[
    {
        "data": "อาจเสริมด้วยการติดตะปูเพิ่มเข้าไปเพื่อทำเป็นสนับมือ"
    },
    {
        "data": "สังเกตตำแหน่งของคนสะกดรอยที่มักจะประกบตามมุมอับ"
    },
    {
        "data": "เปลี่ยนการแต่งตัวและสิ่งของ เช่น กระเป๋า, รองเท้า เพื่อให้สังเกตยากขึ้น"
    },
    {
        "data": "มองหาคนสะกดรอยผ่านกระจกสะท้อนตามทางเดิน"
    },
    {
        "data": "เนื่องจากผู้สะกดรอยจะรู้เวลาเดินทางของเรา ให้ยืดเวลากิจกรรมเพื่อทำให้ตามยากขึ้น"
    },
    {
        "data": "สังเกตว่ามีการเปลี่ยนคนสะกดรอยเมื่อผู้สะกดรอยดูนาฬิกาหรือไม่"
    },
    {
        "data": "เมื่อสะกดรอยด้วยรถ อย่าให้เหยื่อเห็นรถของเราในกระจกมองหลัง"
    },
    {
        "data": "เลี้ยวตามเหยื่อได้สองครั้งเพื่อไม่ให้รู้ตัว จากนั้นให้ทีมใหม่เข้ามาสะกดรอยแทน"
    },
    {
        "data": "ป้องกันเหยื่อรู้ตัวจากการกลับรถ โดยห้ามกลับรถตามเหยื่อโดยเด็ดขาด"
    },
    {
        "data": "เมื่อติดไฟแดง ให้ทิ้งระยะห่างจากรถเหยื่ออย่างน้อย 2-3 คัน"
    },
    {
        "data": "ใช้ไฟฉายอินฟาเรดในการส่องหาของในที่มืดเพื่อป้องกันไม่ให้ผู้อื่นเห็นแสง"
    },
    {
        "data": "ตรวจสอบผู้บุกรุกในห้องโดยวางแก้วมีหูปิดบังพอร์ต USB โดยหันหูแก้วไปทางทิศเหนือตามเข็มทิศ"
    },
    {
        "data": "ใช้นิ้ววัดระดับการวางสิ่งของต่างๆ เช่น ระยะห่างของแล็ปท็อปจากขอบโต๊ะ"
    },
    {
        "data": "สังเกตตำแหน่งซิปในกระเป๋า หรือปิดประตูโดยปิดทับป้ายห้ามรบกวน"
    },
    {
        "data": "ใช้แอพ Photo Trap ถ่ายภาพสิ่งของที่อยู่กับที่ไว้ แล้วถ่ายเทียบอีกครั้งเมื่อกลับมา"
    },
    {
        "data": "ตรวจสอบเครื่องสะกดรอยในรถตามจุดต่างๆ เช่น ในลำโพงรถ, บนหลังคา"
    },
    {
        "data": "ตรวจสอบด้านล่างแผงลำโพงหลัง, ด้านล่างไฟเบรกกระจกหลัง"
    },
    {
        "data": "อำพรางตัวจากกล้องวงจรปิดโดยใส่หมวกหรือสวมฮู้ดเพื่อไม่ให้โดดเด่น"
    },
    {
        "data": "ส่องไฟฉาย LED ที่สว่างเข้ากล้องวงจรปิดเพื่อรบกวนการบันทึก"
    },
    {
        "data": "สร้างชุดสะเดาะกุญแจเองโดยใช้คลิปหนีบกระดาษดัดเป็นตัวเลียนแบบ (Rake pick) และตัวหมุน (Torsion tool)"
    },
    {
        "data": "คัดลอกแม่แบบสำหรับปั้มกุญแจโดยการถ่ายรูปกุญแจ"
    }
]