[
    {
        "data": "Dax 30 Futures Index เปรียบเทียบได้กับ S&P 500 Futures Index"
    },
    {
        "data": "แท่งเทียน มีประโยชน์สำหรับเทรดเดอร์ระยะสั้น"
    },
    {
        "data": "รูปแบบแท่งเทียน ไม่สามารถใช้เป็นเครื่องมือซื้อขายหลักได้โดยไม่ต้องมีการวิเคราะห์เพิ่มเติม"
    },
    {
        "data": "วาง Stop-Loss ที่ระดับสูงสุด (สำหรับสัญญาณขาย) หรือระดับต่ำสุด (สำหรับสัญญาณซื้อ) ของรูปแบบกราฟ"
    },
    {
        "data": "มานดาลา ของพระพุทธเจ้าสงบและโกรธเกรี้ยวแสดงถึงการแสดงสัญลักษณ์ของจิตใจที่บรรลุแล้ว"
    },
    {
        "data": "การปลดปล่อยยิ่งใหญ่โดยการฟัง"
    },
    {
        "data": "การมองชีวิตและความตายจากมุมมองกว้าง ๆ จะทำให้เห็นว่าการตายเป็นเพียงการเปลี่ยนเสื้อผ้า"
    },
    {
        "data": "เราตายและรับร่างใหม่ที่สดใสและเต็มไปด้วยพลัง"
    },
    {
        "data": "ขุมทรัพย์รวมถึง “สมบัติที่ซ่อนอยู่” (sa-gter), การค้นพบทางจิต (dgongs-gter), และประสบการณ์ทางวิสัยทัศน์ (dag-snang)"
    },
    {
        "data": "เพิ่มเส้นทางฉุกเฉินหลายทางในการออกจากอาคาร"
    },
    {
        "data": "หน่วยกลางประมวลผล (CPU): ควบคุมการเข้าถึงหน่วยความจำหลักของ GPC และดำเนินการคำสั่งต่าง ๆ"
    },
    {
        "data": "CPU: ทำหน้าที่คำนวณและควบคุมฟังก์ชันของคอมพิวเตอร์"
    },
    {
        "data": "การเคลือบกระจกที่ทำให้กระจกทำความสะอาดตัวเองได้"
    },
    {
        "data": "การเคลือบคอนกรีตด้วยเทคโนโลยีที่ทำให้คอนกรีตทำความสะอาดตัวเอง"
    },
    {
        "data": "แมลงทำลายไม้ต้องการความชื้น"
    },
    {
        "data": "การปกป้องไม้จากความชื้นและแมลงเป็นสิ่งสำคัญในการรักษาความทนทานและยืดอายุการใช้งานของไม้ในอาคาร"
    },
    {
        "data": "การใช้ตะปูซิงค์ในแผ่นหลังคาทองแดงจะทำให้ตะปูซิงค์ถูกกัดกร่อนได้รวดเร็ว"
    },
    {
        "data": "โลหะที่ไม่ใช่เหล็ก (เช่น อลูมิเนียม, ทองแดง) จะสร้างชั้นออกไซด์ป้องกันการกัดกร่อน"
    },
    {
        "data": "ซิงค์เคลือบเหล็กเพื่อป้องกันการกัดกร่อน"
    },
    {
        "data": "ใช้สเตนเลสสตีลในการยึดแผ่นหินเพื่อป้องกันการกัดกร่อนและปัญหาการแตกหัก"
    },
    {
        "data": "ใช้ฉนวนพลาสติกในการแยกโลหะต่างชนิด"
    },
    {
        "data": "ใช้วัสดุที่มีการดูดซึมน้ำต่ำ เช่น แก้ว โลหะ และพลาสติก"
    },
    {
        "data": "การดูดซึมน้ำต่ำช่วยป้องกันการเสียหายจากน้ำและความเย็น"
    },
    {
        "data": "ถ่ายรูปสิ่งของที่ยืม: ใช้โทรศัพท์ถ่ายรูปเพื่อนที่ถือสิ่งของที่คุณยืมให้ เพื่อจะได้จำได้ในอนาคต"
    },
    {
        "data": "ทำให้เงี่ยนควยโด่ช่วยบรรเทาอาการปวดฉี่ในกรณีฉุกเฉิน"
    },
    {
        "data": "ซื้อบ้านใกล้โรงพยาบาล เมื่อไฟฟ้าดับจะดับได้ไม่นาน"
    },
    {
        "data": "อย่าเก็บถุงยางในกระเป๋าสตางค์ เพราะหลังจากหนึ่งเดือนมีโอกาสแตกสูงขึ้น 50%"
    },
    {
        "data": "ใช้ซองซอสมะเขือเทศเป็นถุงน้ำแข็ง: ขนาดเหมาะสำหรับบาดแผลของเด็ก"
    },
    {
        "data": "อย่าพูด ขอโทษ หลังอุบัติเหตุรถยนต์: การพูดคำนี้อาจถือเป็นการยอมรับความผิดและอาจถูกใช้เป็นหลักฐานในศาล"
    },
    {
        "data": "อย่าเปลือยขณะนอนหลับ: ในกรณีฉุกเฉิน การหาเสื้อผ้าใส่อาจจะสายเกินไป"
    },
    {
        "data": "มองไปที่อื่นเมื่อเจ็บ: เมื่อเจ็บปวดให้มองไปที่อื่น ร่างกายมักจะเชื่อมโยงความเจ็บปวดกับการมองเห็น"
    },
    {
        "data": "สั่งอาหารตามที่เชฟแนะนำ: ที่ร้านอาหาร สั่งเมนูที่เชฟแนะนำมักจะเป็นตัวเลือกที่ดี"
    },
    {
        "data": "ทำอะไรน่าอาย: ถ้าถูกจับได้ว่าทำอะไรน่าอายสาธารณะ ให้บอกว่าคุณแพ้พนัน"
    },
    {
        "data": "อ่านรีวิวที่ให้สามดาว เพราะมักจะเป็นความคิดเห็นที่ซื่อสัตย์ที่สุดเกี่ยวกับข้อดีและข้อเสีย"
    },
    {
        "data": "อย่าซื้อรองเท้าช่วงดึกเที่ยงคืน เพราะเท้าของคุณจะขยายตัว 5% ถึง 10% เมื่อสิ้นวัน"
    },
    {
        "data": "กฎสองนาที: ถ้ามีงานที่ต้องทำและใช้เวลาไม่เกินสองนาที ให้ทำมันทันที"
    },
    {
        "data": "ล้างรถเมื่อรถเย็นลงเพื่อป้องกันรอยขีดข่วนหรือรอยด่างจากน้ำ."
    },
    {
        "data": "ใช้ผ้าไมโครไฟเบอร์แทนฟองน้ำเพื่อลดการเกิดรอยขีดข่วนจากเศษผง"
    },
    {
        "data": "ใช้ผ้าขนหนูไมโครไฟเบอร์เพื่อเช็ดรถให้แห้งและป้องกันรอยน้ำ"
    },
    {
        "data": "การทำความสะอาดในวันที่แดดจัดอาจทำให้สเปรย์ทำความสะอาดระเหยเร็วเกินไปและทิ้งคราบ"
    },
    {
        "data": "ป้องกันน้ำแข็งบนหน้าต่างด้วยน้ำเกลือ"
    },
    {
        "data": "เขย่าผ้าม่านเพื่อทำความสะอาด"
    },
    {
        "data": "ทำให้คีย์เปียโนขาวขึ้น: ใช้ยาสีฟันถูคีย์เปียโน"
    },
    {
        "data": "อุดรูในผนังด้วยยาสีฟัน"
    },
    {
        "data": "การฝึกฝนการถ่ายโอนสติ: สัมพันธ์กับสถานะระหว่างเวลาของความตาย"
    },
    {
        "data": "การเตรียมตัวสำหรับความตายและการฝึกปฏิบัติให้เสร็จสิ้นเป็นสิ่งสำคัญ"
    },
    {
        "data": "ทุกสิ่งล้วนเป็นภาพลวงตา เช่น ฝัน, กระจกสะท้อน, ฟอง, หรือภาพลวงตา"
    },
    {
        "data": "ขอให้เกิดความรู้สึกเมตตาเพื่อให้สรรพสัตว์ที่เป็นเป้าหมายได้รับการตรัสรู้"
    },
    {
        "data": "ขอพรจากพระอาจารย์ที่เป็นร่างของความเป็นจริง (Buddha-body of Reality) ขอให้ได้รับการบ่มเพาะโดยการรับรู้ที่บริสุทธิ์"
    },
    {
        "data": "ขอพรจากพระอาจารย์ที่เป็นร่างของการเกิด (Buddha-body of Emanation) ขอให้การรับรู้ที่เกิดขึ้นตามธรรมชาติส่องแสงออกไป"
    },
    {
        "data": "หกสภาวะกลาง เป็นกลุ่มของการดำรงอยู่ที่ครอบคลุม: การมีชีวิตอยู่, การฝัน, การทำสมาธิ, เวลาตาย, และสองช่วงหลังจากตาย"
    },
    {
        "data": "การรับรู้ถึงธรรมชาติของจิตใจนั้นมีความสำคัญในการปฏิบัติธรรม และเป็นการนำพาไปสู่การปลดปล่อยที่แท้จริง"
    },
    {
        "data": "จิตใจของเราคือความจริงที่ไม่มีการสร้าง"
    },
    {
        "data": "ทุกสิ่งที่ปรากฏในจิตใจเกิดขึ้นตามธรรมชาติ เช่น ภาพในกระจก"
    },
    {
        "data": "การทำสมาธิที่สอดคล้องกับการรับรู้ภายใน"
    },
    {
        "data": "การชำระเงินบ่อยช่วยลดยอดคงเหลือเฉลี่ยรายวัน ทำให้ดอกเบี้ยลดลง"
    },
    {
        "data": "ควรโอนยอดคงเหลือหากสามารถชำระหนี้ให้หมดภายในช่วงโปรโมชัน"
    },
    {
        "data": "ผิวรอบดวงตามีความบางและไวต่อการเกิดริ้วรอยและความเสียหายจาก UV"
    },
    {
        "data": "บลูเบอร์รี่มีสารต้านอนุมูลอิสระสูงสุดในบรรดาผลไม้และผัก"
    },
    {
        "data": "ลดความเสี่ยงโรคหัวใจได้ 40% เมื่อเปลี่ยนจากโปรตีนจากสัตว์เป็นโปรตีนจากถั่ว"
    },
    {
        "data": "โอเมกา-3, แมกนีเซียม, และทองแดง ช่วยลดความเสี่ยงมะเร็งและโรคระบบทางเดินหายใจ"
    },
    {
        "data": "ความเสี่ยงจากการขาดโฟลิก: อาจทำให้ลืมง่าย มีความเสี่ยงสูงต่อโรคสมองเสื่อม โลหิตจาง และการเจริญเติบโตที่ผิดปกติ"
    },
    {
        "data": "วิตามินซีช่วยป้องกันการเปลี่ยนแปลงของอารมณ์ เพิ่มความเฉลียวฉลาด และปกป้องสมองจากการเสื่อม"
    },
    {
        "data": "รับประทานวิตามินซีในปริมาณมากอาจทำให้เกิดนิ่วในไต คลื่นไส้ และท้องเสีย ขีดจำกัดสูงสุดของวิตามินซีคือ 2,000 มิลลิกรัมต่อวันสำหรับผู้ใหญ่"
    },
    {
        "data": "คาเฟอีนมากเกินไปอาจทำให้เป็นโรคนอนไม่หลับและปัญหาหัวใจแย่ลง"
    },
    {
        "data": "ว่ายน้ำเป็นการออกกำลังกายแบบแอโรบิกที่เพิ่มการไหลเวียนเลือดไปยังสมอง ปรับปรุงการทำงานของสมอง"
    },
    {
        "data": "การกินช็อคโกแลตสัปดาห์ละอย่างน้อยหนึ่งครั้งสามารถปรับปรุงการทำงานของสมอง"
    },
    {
        "data": "เมล็ดโกโก้มีสารต้านอนุมูลอิสระที่ช่วยย้อนกลับการเสื่อมสภาพของสมอง"
    },
    {
        "data": "ขาดน้ำทำให้สมองทำงานผิดปกติ เช่น ความรู้สึกเบลอ เวียนหัว และขาดสมาธิ"
    },
    {
        "data": "น้ำช่วยขนส่งสารอาหารและออกซิเจนไปยังสมอง และขับของเสียออกจากเซลล์"
    },
    {
        "data": "สมองมีน้ำถึง 73% จึงต้องเติมน้ำให้เพียงพอเพื่อให้ทำงานได้อย่างถูกต้อง"
    },
    {
        "data": "การหายใจด้วยท้อง (หรือที่เรียกว่า การหายใจด้วยไดอะแฟรม): ช่วยให้ร่างกายและสมองได้รับออกซิเจนมากขึ้น"
    },
    {
        "data": "นั่งนานเกินไป: ทำให้ระบบหัวใจและหลอดเลือดเสื่อมลง อาจทำให้น้ำหนักเพิ่มและเสี่ยงต่อโรคหลอดเลือดสมอง"
    },
    {
        "data": "สารเคมีจากยาฆ่าแมลงสามารถส่งผลต่อการพัฒนาสมองของทารกในครรภ์และปัญหาทางระบบประสาทในผู้ใหญ่"
    },
    {
        "data": "ใบแปะก๊วยมีสารเคมีที่ช่วยบำบัดปัญหาความจำและการทำงานของสมอง"
    },
    {
        "data": "คาเฟอีนกระตุ้นระบบประสาทซิมพาเทติก, เพิ่มการหลั่งคอร์ติซอลซึ่งอาจลดประสิทธิภาพของภูมิคุ้มกัน และอาจทำให้การดูดซึมวิตามินดี, แคลเซียม, และเหล็กแย่ลง"
    },
    {
        "data": "การบาดเจ็บในวัยเด็กสามารถมีผลระยะยาวต่อสุขภาพร่างกายและจิตใจ"
    },
    {
        "data": "ซิงค์มีบทบาทสำคัญในการทำงานของระบบภูมิคุ้มกัน"
    },
    {
        "data": "เทของเหลวใส่ช้อนป้องกันการกระเด็น"
    },
    {
        "data": "เนื้อวากิว มาจากพันธุ์วัวที่เลี้ยงในเมืองโกเบ ประเทศญี่ปุ่น"
    },
    {
        "data": "กระบวนการที่ใช้การแช่แฮมในสารละลายที่มีน้ำและสารต่างๆ เช่น เกลือ, ฟอสเฟต, และน้ำตาล"
    },
    {
        "data": "หากต้องการหลีกเลี่ยงไนไตรท์ ควรหลีกเลี่ยงเบคอนและผลิตภัณฑ์หมูแปรรูปทั้งหมด"
    },
    {
        "data": " เกลือช่วยดึงน้ำภายในโปรตีนออกมาและกลับเข้าสู่โปรตีนหลังจากการล้าง ซึ่งช่วยให้ไก่มีความชุ่มชื้นและรสชาติ"
    },
    {
        "data": "นอนตะแคงขวาจะช่วยให้หลับเร็วขึ้น"
    },
    {
        "data": "การใช้เพลงโปรดเป็นนาฬิกาปลุก จะทำให้คุณเกลียดเพลงนั้น"
    },
    {
        "data": "เป่ายิ้งฉุบ: ให้เริ่มด้วยกระดาษ เพราะคนส่วนใหญ่เริ่มด้วยออกค้อน"
    },
    {
        "data": "ถ้าคนขับรถบรรทุกลดความเร็วโดยไม่มีเหตุผล อาจมีตำรวจอยู่ข้างหน้า"
    },
    {
        "data": "อย่าให้ชีวิตคุณถูกควบคุมโดยคน, เงิน, และประสบการณ์ในอดีต"
    },
    {
        "data": "ยาสลบ Rohypnol: หากเครื่องดื่มของคุณมีรสเค็มแปลกๆ หยุดดื่มทันที"
    },
    {
        "data": "การแต่งงานเมื่ออายุ 25 ปีขึ้นไปลดความเสี่ยงในการหย่าร้างได้มากกว่า 60%"
    },
    {
        "data": "ฟันที่สึกกร่อนอาจทำให้ริมฝีปากยุบลงและทำให้ดูแก่ลง"
    },
    {
        "data": "วิตามิน A: ช่วยในเรื่องของผิวหนังและริ้วรอย"
    },
    {
        "data": "อันตรายของ BPA: เป็นสารเคมีที่อาจรบกวนฮอร์โมนและเชื่อมโยงกับปัญหาสุขภาพหลายอย่าง เช่น โรคหัวใจ, โรคอ้วน, เบาหวาน, และปัญหาการเจริญพันธุ์"
    },
    {
        "data": "การบริโภคอาหารกระป๋องมีความเข้มข้นของ BPA ในปัสสาวะสูงขึ้น"
    },
    {
        "data": "ฟิโตเอสโทรเจน: สารที่มีลักษณะคล้ายฮอร์โมนเอสโตรเจน ช่วยปกป้องจากมะเร็งเต้านม"
    },
    {
        "data": "ใส่ก้อนน้ำแข็ง: เมื่อต้องการลดอุณหภูมิของหม้อที่เดือดเร็วๆ"
    },
    {
        "data": "การกอดช่วยลดความเครียดและป้องกันโรคที่เกี่ยวข้องกับความเครียด ลดระดับคอร์ติซอล (ฮอร์โมนความเครียด) และเพิ่มความสุขโดยการเพิ่มระดับออกซิโตซินและโดพามีน"
    },
    {
        "data": "การกอดที่ใช้เวลานานอย่างน้อย 20 วินาทีมีประสิทธิภาพสูงสุด"
    },
    {
        "data": "กินถั่วช่วยเพิ่มอายุขัยและดีต่อสมอง เนื่องจากถั่วมีไขมันดี แร่ธาตุ ไฟเบอร์ โปรตีน และกรดไขมันโอเมกา-3"
    },
    {
        "data": " ถั่วมีแคลอรีสูง ควรกินในปริมาณพอเหมาะ เช่น 1-2 ช้อนโต๊ะ"
    },
    {
        "data": "การวิจัยพบว่าความคิดสร้างสรรค์มักจะเกิดขึ้นเมื่อคุณรู้สึกเหนื่อย เพราะสมองจะไม่กรองข้อมูลพื้นหลังมาก"
    },
    {
        "data": "การตีกลองช่วยเพิ่มกิจกรรมของเซลล์ฆ่ามะเร็งธรรมชาติและลดการตอบสนองทางภูมิคุ้มกันที่เกิดจากการอักเสบ"
    },
    {
        "data": "การเล่นดนตรีเพิ่มระดับ IgA และเซลล์ฆ่ามะเร็งธรรมชาติ"
    },
    {
        "data": "แหล่งแมกนีเซียม: เมล็ดฟักทอง, ช็อกโกแลตดำ, ถั่วดำ, ควินัว, อัลมอนด์, พิสตาชิโอ, อะโวคาโด, ผักใบเขียว, เนื้อแดง, และอาหารทะเล"
    },
    {
        "data": "กอดกับคนที่คุณไว้วางใจเพื่อประโยชน์สูงสุด ความถี่ของการกอดที่แนะนำคือ 4 ครั้งต่อวัน"
    },
    {
        "data": "ฤดูหนาวและฤดูใบไม้ร่วงมีความเสี่ยงในการติดเชื้อไวรัสมากขึ้น เนื่องจากแสงแดดและแสง UV ลดลง"
    },
    {
        "data": "การติดเชื้อในวัยเด็ก เช่น อีสุกอีใส อาจช่วยพัฒนาภูมิคุ้มกันให้แข็งแรงขึ้นในอนาคต"
    },
    {
        "data": "พืชพัฒนาสารอาหารและสารประกอบที่ช่วยต้านเชื้อโรคตามสภาพแวดล้อมและฤดูกาล"
    },
    {
        "data": "การยิ้มช่วยลดผลกระทบของความเครียด ซึ่งเป็นศัตรูของระบบภูมิคุ้มกัน"
    },
    {
        "data": "การยิ้มช่วยเพิ่มระดับแอนติบอดีและเซลล์ภูมิคุ้มกัน"
    },
    {
        "data": "เริ่มต้นวันใหม่ด้วยการยิ้มทันทีที่ตื่นนอน คงรอยยิ้มไว้สักครู่ ประมาณ 30 วินาที เพียงพอที่จะส่งสัญญาณให้สมองและร่างกายรับรู้"
    },
    {
        "data": "เพื่อหยุดความคิดด้านลบ เราสามารถพูด “หยุด!” กับตัวเองแล้วเปลี่ยนไปคิดบวก"
    },
    {
        "data": "การมีดอกไม้สดในบ้านหรือที่ทำงานช่วยลดความวิตกกังวลและความรู้สึกแง่ลบได้"
    },
    {
        "data": "คนที่อยู่ใกล้ดอกไม้สดมักมีความเมตตาต่อผู้อื่นมากขึ้น มีความกระตือรือร้นในการทำงาน และรู้สึกมีพลังงานเพิ่มขึ้น"
    },
    {
        "data": "แสงแดดช่วยลดความรู้สึกซึมเศร้าและความคิดด้านลบ ทำให้รู้สึกดีขึ้น"
    },
    {
        "data": "ร่างกายมนุษย์จะผลิตวิตามิน D เมื่อโดนแสงแดด"
    },
    {
        "data": "ออกไปสัมผัสแสงแดดสัก 10-20 นาที เพื่อรับรู้ความสุข"
    },
    {
        "data": "กลิ่นของส้ม มะนาว เกรปฟรุต และผลไม้ซิตรัสอื่นๆ ช่วยลดความเครียดและสร้างปฏิกิริยาเคมีที่ดีในสมอง"
    },
    {
        "data": "การใช้สมาร์ทโฟนบ่อยๆ มีความสัมพันธ์กับผลการเรียนที่ต่ำ ความวิตกกังวลสูงขึ้น และความสุขที่ลดลง"
    },
    {
        "data": "การใช้โทรศัพท์มากทำให้มีโอกาสเปรียบเทียบตัวเองกับผู้อื่นสูงขึ้น"
    },
    {
        "data": "การใช้จ่ายเงินให้กับผู้อื่นสามารถเพิ่มความสุขได้มากกว่าการใช้เงินให้กับตัวเอง"
    },
    {
        "data": "พบว่าคนที่ซื้อของให้ผู้อื่นรู้สึกมีความสุขมากขึ้นทันทีหลังการซื้อและเมื่อนึกถึงการซื้อครั้งนั้น"
    },
    {
        "data": "การมีเซ็กส์สามารถเพิ่มความสุขได้ แต่การลองท่าทางใหม่ๆ จะทำให้เซ็กส์ไม่น่าเบื่อ"
    },
    {
        "data": "ขมิ้นมีคุณสมบัติต้านการอักเสบและมีสารออกฤทธิ์ชื่อว่าเคอร์คูมิน (Curcumin) ซึ่งมีคุณสมบัติต้านซึมเศร้า"
    },
    {
        "data": "ฮังการี: เงินเฟ้อสูงสุดในปี 1946 ราคาเพิ่มขึ้นทุก 15 ชั่วโมง"
    },
    {
        "data": "เงินเฟ้อสูงมักเชื่อมโยงกับการเปลี่ยนแปลงทางการเมือง"
    },
    {
        "data": "การควบคุมเงินเฟ้อในระดับต่ำมากเกินไปอาจส่งผลเสียต่อการลงทุนและการเติบโตทางเศรษฐกิจ"
    },
    {
        "data": "การควบคุมเงินเฟ้อทำให้การลงทุนลดลง เนื่องจากนักลงทุนพบว่าการลงทุนในภาคที่ไม่ใช่การเงินไม่น่าสนใจ"
    },
    {
        "data": "การควบคุมเงินเฟ้อมีผลดีในการลดเงินเฟ้อ แต่ไม่ได้รับประกันความเสถียรภาพทางเศรษฐกิจ"
    },
    {
        "data": "ข้อมูลจาก IMF แสดงให้เห็นว่าแม้จะมีการลดลงของอัตราเงินเฟ้อเฉลี่ย แต่ความถี่และขนาดของวิกฤตการเงินเพิ่มขึ้น"
    },
    {
        "data": "การเปลี่ยนมาใช้ตลาดเสรีและการค้าระหว่างประเทศได้รับการแนะนำว่าดีที่สุด"
    },
    {
        "data": "ประเทศที่ยากจนที่ยอมรับนโยบายตลาดเสรีได้ผลลัพธ์ที่ดีขึ้นในช่วงหลัง"
    },
    {
        "data": "การกระจายรายได้มีความเท่าเทียมมากขึ้นและวิกฤตการเงินน้อยลงในช่วงที่มีการแทรกแซงของรัฐ"
    },
    {
        "data": "อัลกอริธึม Upper Confidence Bound เป็นหนึ่งในวิธีที่ช่วยลดความเสียใจ"
    },
    {
        "data": "ปุ่มสำหรับผู้ใช้ใหม่: “DONATE AND GET A GIFT” มีประสิทธิภาพดีที่สุด"
    },
    {
        "data": "ลดความร้อนเกินด้วยภาชนะสีขาว"
    },
    {
        "data": "ใช้การระเบิดของระเบิดอะตอมเพื่อขับเคลื่อนยานอวกาศไปยังส่วนที่ไกลของระบบสุริยะ"
    },
    {
        "data": "ฟิชชัน: กระบวนการแบ่งแยกนิวเคลียสของอะตอมหนัก เช่น ยูเรเนียม-235 และพลูโทเนียม-239 เพื่อปลดปล่อยพลังงานจำนวนมาก"
    },
    {
        "data": "ฟิวชัน: การรวมตัวของอะตอมเบา เช่น ไฮโดรเจน เพื่อสร้างอะตอมที่หนักขึ้นและปลดปล่อยพลังงานจำนวนมาก"
    },
    {
        "data": "นิวตรอนมีบทบาทสำคัญในปฏิกิริยานิวเคลียร์ แม้ว่าในปฏิกิริยาเคมีนิวตรอนจะมีผลเพียงเล็กน้อย"
    },
    {
        "data": "ไฮโดรเจนเป็นองค์ประกอบที่เบาที่สุด มีโปรตอนหนึ่งตัวและอิเล็กตรอนหนึ่งตัว โดยไม่มีนิวตรอน"
    },
    {
        "data": "ห้องน้ำสาธารณะที่ใกล้กับประตูมักจะสะอาดที่สุดเพราะใช้งานน้อย"
    },
    {
        "data": "การโกหกที่ดีคือการทำให้คนอื่นเชื่อว่าคุณโกหกไม่เก่ง"
    },
    {
        "data": "ใช้ที่รองศีรษะของเบาะรถเพื่อทุบกระจก"
    },
    {
        "data": "หากมือถูกมัดและปากถูกปิดด้วยเทป ให้เลียเทปจนมันหลุดออก"
    },
    {
        "data": "บอกสถานที่ของคุณเป็นสิ่งแรกที่คุณควรทำเมื่อโทรหา 911"
    },
    {
        "data": "ใช้สเปรย์ระงับกลิ่นกายทาที่แมลงกัดเพื่อบรรเทาคันทันที"
    },
    {
        "data": "สัญญาณพายุฝน: นกที่บินต่ำมักหมายถึงฝนฟ้าคะนองใกล้เข้ามา"
    },
    {
        "data": "การนั่งที่หลังเครื่องบินทำให้คุณมีโอกาสรอดจากอุบัติเหตุเครื่องบินสูงขึ้น 40%"
    },
    {
        "data": "การชำระหนี้ก่อนกำหนด: การชำระเงินมากกว่าขั้นต่ำหรือชำระหนี้ก่อนกำหนดสามารถช่วยให้คุณปลดหนี้ได้เร็วขึ้นและมีอิสรภาพทางการเงิน"
    },
    {
        "data": "ผลิตภัณฑ์ทำความสะอาดทั่วไปอาจมีสาร VOCs ซึ่งอาจทำให้เกิดอาการไม่สบายและปัญหาสุขภาพร้ายแรง รวมถึงความเสี่ยงมะเร็ง"
    },
    {
        "data": "ร้องเพลงทำให้คุณยิ้มและมีความสุข ซึ่งอาจนำไปสู่ชีวิตที่ยืนยาว"
    },
    {
        "data": "ร้องเพลงร่วมกับผู้อื่นยังสามารถเพิ่มความรู้สึกของความเป็นชุมชนและความสุข"
    },
    {
        "data": "สารเคอร์คูมิน (Curcumin) ซึ่งเป็นสารต้านอนุมูลอิสระและมีคุณสมบัติต้านการอักเสบ ช่วยลดอาการของโรคต่างๆ เช่น มะเร็ง, โรคข้ออักเสบเรื้อรัง, และโรคหัวใจ"
    },
    {
        "data": "เคี้ยวหมากฝรั่งสามารถช่วยบรรเทาความเครียดและเพิ่มการไหลเวียนของเลือดไปยังสมอง"
    },
    {
        "data": "นิโคติน: กระตุ้นระบบประสาทซิมพาเธติก, เพิ่มอัตราการเต้นของหัวใจและความดันโลหิต, ลดการทำงานของภูมิคุ้มกัน"
    },
    {
        "data": "โลหะหนัก (นิกเกิล, แคดเมียม, อาร์เซนิก, ตะกั่ว) และเคมีภัณฑ์หลายพันชนิดที่ทำลายเซลล์ภูมิคุ้มกัน"
    },
    {
        "data": "5G คลื่นมีความถี่สูงกว่า 30 GHz เรียกว่า “มิลลิเมตรเวฟ” ซึ่งมีความแรงมากกว่าคลื่น 4G ถึง 100 เท่า"
    },
    {
        "data": "ลงทุนในความสุข: ใช้เงินซื้อสิ่งเล็กน้อยบ่อยๆ แทนการซื้อของแพงหรือหรูหรา"
    },
    {
        "data": "ไส้เดือนผลิตปุ๋ยที่เรียกว่า worm castings ซึ่งเป็นปุ๋ยอินทรีย์ที่ดีมาก"
    },
    {
        "data": "แคลเซียมสำคัญสำหรับการเจริญเติบโตของพืช โดยเฉพาะผัก"
    },
    {
        "data": "กากกาแฟมีสารอาหารสำคัญสำหรับพืช เช่น ไนโตรเจน, ฟอสฟอรัส, แคลเซียม, แมกนีเซียม และเหล็ก"
    },
    {
        "data": "หินหรือกรวดช่วยลดการระเหยของน้ำ, ป้องกันวัชพืช และลดการกัดเซาะของดิน"
    },
    {
        "data": "วางกล้วยไม้ในสถานที่ที่มีการไหลเวียนของอากาศดีเพื่อป้องกันการขาดอากาศ"
    },
    {
        "data": "เทคนิค Gittins index และ Upper Confidence Bound สามารถให้วิธีแก้ปัญหาแบบประมาณการที่ดี"
    },
    {
        "data": "เด็กมักจะมุ่งเน้นการสำรวจและทดลองสิ่งใหม่ๆ โดยไม่คำนึงถึงผลตอบแทนทันที"
    },
    {
        "data": "การกระทำที่ดูเหมือนเป็นการทดลองแบบสุ่มอาจเป็นส่วนหนึ่งของกระบวนการเรียนรู้ที่สำคัญ"
    },
    {
        "data": "คนวัยชรามักเลือกที่จะใช้เวลาพร้อมกับสมาชิกในครอบครัว"
    },
    {
        "data": "คนวัยชราอาจมีความพึงพอใจมากขึ้นกับเครือข่ายสังคมที่มีความหมาย"
    },
    {
        "data": "วัยชราเป็นช่วงเวลาของการใช้ประโยชน์จากความรู้ที่ได้รับ"
    },
    {
        "data": "บาฮามาส: เป็นจุดหมายปลายทางหรูหราและเป็นที่หลบภัยทางภาษี"
    },
    {
        "data": "เดนมาร์กเป็นประเทศแรกที่ให้การศึกษาฟรีแก่บุตรสาวของเกษตรกรและสิทธิสตรีในการเลือกตั้ง"
    },
    {
        "data": "ชาวเดนมาร์กชอบซื้อของที่มีคุณภาพและมีคุณค่ามากกว่าการซื้อสินค้าราคาถูกและจำนวนมาก"
    },
    {
        "data": "ชาวเดนมาร์กทำงานเฉลี่ย 37 ชั่วโมงต่อสัปดาห์ ซึ่งช่วยให้มีเวลาในการทำกิจกรรมอื่นๆ"
    },
    {
        "data": "การศึกษาแสดงให้เห็นว่ามีอัตราการเกิดโรคจิตเภทสูงขึ้นในพื้นที่ที่มีละติจูดสูง (เหนือ 60 องศา) มากกว่าละติจูดที่ต่ำกว่า"
    },
    {
        "data": "ผู้ที่เป็นโรคจิตเภทมักเกิดในช่วงฤดูหนาวหรือฤดูใบไม้ผลิ"
    },
    {
        "data": "ความสัมพันธ์ระหว่างระดับวิตามิน D ของแม่ในช่วงตั้งครรภ์กับความเสี่ยงในการพัฒนาโรคจิตเภทในเด็ก"
    },
    {
        "data": "ขาดวิตามิน D ซึ่งเป็นแหล่งธรรมชาติหลักมาจากรังสี UVB อาจเกี่ยวข้องกับความเสี่ยงของ ASD"
    },
    {
        "data": "ไม่เสริมวิตามิน D3 อาจทำให้มีความเสี่ยงสูงขึ้นต่อการเสียชีวิตจากมะเร็งผิวหนัง"
    },
    {
        "data": "หากมีอาการบวมน้ำที่เท้าหรือข้อเท้า อาจเกิดจากการทำงานของต่อมหมวกไตและไตไม่ดี"
    },
    {
        "data": "การสะสมของเกลือและน้ำในร่างกายทำให้เกิดบวมน้ำ"
    },
    {
        "data": "ใช้ขวดแก้วหรือขวดพลาสติกที่ใช้ซ้ำได้"
    },
    {
        "data": "หลีกเลี่ยงการดื่มน้ำจากขวดพลาสติกเนื่องจากมีสารละลายจากการบรรจุ"
    },
    {
        "data": "น้ำที่ดื่มควรจะเป็นน้ำเปล่า หรือชาสมุนไพรที่ไม่มีเกลือหรือน้ำตาล"
    },
    {
        "data": "การดื่มน้ำจะช่วยให้ปัสสาวะไม่มีกลิ่นและมีสีอ่อน"
    },
    {
        "data": "วิตามินดีต้องผ่านการกระตุ้นจากไตก่อนที่จะใช้งานได้"
    },
    {
        "data": "ลดการบริโภคเนื้อสัตว์และเปลี่ยนไปบริโภคปลาซึ่งมีแคลเซียมในกระดูกเล็กๆ"
    },
    {
        "data": "การดื่มนมช่วยป้องกันการสะสมของฟอสเฟตและช่วยลดอาการปวด"
    },
    {
        "data": "ลดการบริโภคธัญพืช: เพื่อช่วยลดการสะสมของฟอสเฟตในร่างกาย"
    },
    {
        "data": "น้ำทับทิมช่วยป้องกันการแข็งตัวของหลอดเลือด"
    },
    {
        "data": "พูดคุยกับผู้หญิงที่สวยงามสามารถเพิ่มระดับเทสโทสเตอโรนในร่างกายได้ 30%"
    },
    {
        "data": "การอยู่ใกล้ผู้หญิงที่มีการตกไข่สามารถเพิ่มระดับเทสโทสเตอโรนได้"
    },
    {
        "data": "สร้างไนตริกออกไซด์ (NO) ช่วยให้เลือดไหลไปยังอวัยวะเพศในระหว่างการแข็งตัว"
    },
    {
        "data": "การบริโภคน้ำตาลมากเกินไปสามารถส่งผลต่อความไวของอวัยวะเพศเนื่องจากมีผลต่อสารเคมีในสมองที่เรียกว่าโดพามีน"
    },
    {
        "data": "การสำเร็จความใคร่ที่มากเกินไปหรือการดูโป๊อย่างต่อเนื่องสามารถทำให้ประสาทในอวัยวะเพศเกิดการทื่อ"
    },
    {
        "data": "สิ่งที่ปรากฏทั้งหมด ไม่ว่าจะเป็นสิ่งที่เห็นหรือความรู้สึกต่าง ๆ เป็นการแสดงออกของจิตใจ."
    },
    {
        "data": "จิตใจเป็นความรู้ที่ชัดเจนและไร้พื้นฐานที่สามารถสัมผัสได้โดยตรง."
    },
    {
        "data": "ผู้ที่เข้าใจธรรมชาติของการรับรู้จะเห็นความดีและความไม่ดีได้รับการปลดปล่อย"
    },
    {
        "data": "การเข้าใจความรู้ที่แท้จริงและปลอดจากการยึดติดเป็นสิ่งที่ลึกซึ้งและสำคัญ"
    },
    {
        "data": "ขอหลบภัยในพระสัมมาสัมพุทธเจ้า, พระรัตนตรัย, และพระพุทธเจ้าทั้งหลาย ทั้งที่เป็นพระสงฆ์และเทพเจ้าที่เฝ้าดูแลทุกทิศทุกทาง"
    },
    {
        "data": "ขอให้เทพเจ้าและพระองค์ประทับบนบัลลังก์ที่เป็นสัญลักษณ์ของวิธีการและความรู้ที่บริสุทธิ์"
    },
    {
        "data": "บูชาเทพเจ้าและพระองค์ที่แสดงถึงความรู้ที่บริสุทธิ์และความสุขที่ไม่มีมลทิน"
    },
    {
        "data": "ยินดีในบุญของพระพุทธเจ้าและการกระทำที่มีความเมตตาและตั้งใจที่ดี"
    },
    {
        "data": "สร้างเครื่องจักรที่ใช้พลังงานจากกระบวนการฟิชชันตามทฤษฎีของ Albert Einstein (E = mc²) มีส่วนสำคัญทั้งในการสร้างอาวุธที่มีอานุภาพทำลายล้างสูงและในการผลิตพลังงานไฟฟ้า"
    },
    {
        "data": "ปั๊มหัวใจให้สอดคล้องกับจังหวะเพลง Stayin’ Alive ของ Bee Gees"
    },
    {
        "data": "กดนิ้วหัวแม่มือไปที่ลูกตาจระเข้"
    },
    {
        "data": "หนีออกทรายดูดดินดูด: ยกขาขึ้นอย่างช้าๆ และนอนหงาย"
    },
    {
        "data": "ใช้ใยแมงมุมเพื่อปิดและรักษาบาดแผลให้หายเร็วขึ้น"
    },
    {
        "data": "ทำเข็มทิศ: ถูเข็มกับเสื้อผ้าแล้วปล่อยลอยลงในน้ำ"
    },
    {
        "data": "สเปรย์พริกไทย สามารถหยุดการโจมตีจากระยะไกลถึง 30 ฟุต"
    },
    {
        "data": "ผึ้งไม่สามารถมองเห็นคุณได้หากคุณไม่เคลื่อนไหว"
    },
    {
        "data": "หากอยู่ในพื้นที่มีผึ้งให้หยุดเคลื่อนไหว"
    },
    {
        "data": "เสียงจากปืนจะดึงดูดซอมบี้"
    },
    {
        "data": "สวมเสื้อผ้าหนา ช่วยป้องกันการถูกกัด"
    },
    {
        "data": "เรือนจำเป็นที่ปลอดภัยจากซอมบี้"
    },
    {
        "data": "โรงพยาบาลมักเป็นสถานที่ที่เกิดการระบาดและมีการติดเชื้อสูง"
    },
    {
        "data": "ห้ามสบตากับหมาป่า"
    },
    {
        "data": "ให้ทิปแก่บาร์เทนเดอร์ จะได้รับบริการที่ดีตลอดคืน"
    },
    {
        "data": "การนอนหลับที่ดีเป็นสิ่งสำคัญต่อสุขภาพและการดูอ่อนเยาว์"
    },
    {
        "data": "อาการคอเหี่ยวเกิดจากการเสื่อมของผิวหนังรอบคางและคอที่สูญเสียความยืดหยุ่น"
    },
    {
        "data": "การสูบบุหรี่จะทำให้ผิวเหี่ยวและบางลง"
    },
    {
        "data": "กฎ 60\/60: ลดระดับเสียงของอุปกรณ์ไม่เกิน 60% และฟังเสียงไม่เกิน 60 นาทีต่อครั้ง"
    },
    {
        "data": "การสูญเสียการได้ยิน: พบได้บ่อยในผู้สูงอายุ โดยเฉพาะผู้ที่มีอายุ 65 ปีขึ้นไป"
    },
    {
        "data": "การสูญเสียการได้ยินยังมีความเชื่อมโยงกับการเสื่อมถอยของความสามารถทางสติปัญญาที่เกิดขึ้นเร็วกว่าในผู้สูงอายุที่มีการได้ยินปกติ"
    }
]