[
    {
        "data": "Dax 30 Futures Index เปรียบเทียบได้กับ S&P 500 Futures Index"
    },
    {
        "data": "แท่งเทียน มีประโยชน์สำหรับเทรดเดอร์ระยะสั้น"
    },
    {
        "data": "รูปแบบแท่งเทียน ไม่สามารถใช้เป็นเครื่องมือซื้อขายหลักได้โดยไม่ต้องมีการวิเคราะห์เพิ่มเติม"
    },
    {
        "data": "วาง Stop-Loss ที่ระดับสูงสุด (สำหรับสัญญาณขาย) หรือระดับต่ำสุด (สำหรับสัญญาณซื้อ) ของรูปแบบกราฟ"
    },
    {
        "data": "มานดาลา ของพระพุทธเจ้าสงบและโกรธเกรี้ยวแสดงถึงการแสดงสัญลักษณ์ของจิตใจที่บรรลุแล้ว"
    },
    {
        "data": "การปลดปล่อยยิ่งใหญ่โดยการฟัง"
    },
    {
        "data": "การมองชีวิตและความตายจากมุมมองกว้าง ๆ จะทำให้เห็นว่าการตายเป็นเพียงการเปลี่ยนเสื้อผ้า"
    },
    {
        "data": "เราตายและรับร่างใหม่ที่สดใสและเต็มไปด้วยพลัง"
    },
    {
        "data": "ขุมทรัพย์รวมถึง “สมบัติที่ซ่อนอยู่” (sa-gter), การค้นพบทางจิต (dgongs-gter), และประสบการณ์ทางวิสัยทัศน์ (dag-snang)"
    },
    {
        "data": "เพิ่มเส้นทางฉุกเฉินหลายทางในการออกจากอาคาร"
    },
    {
        "data": "หน่วยกลางประมวลผล (CPU): ควบคุมการเข้าถึงหน่วยความจำหลักของ GPC และดำเนินการคำสั่งต่าง ๆ"
    },
    {
        "data": "CPU: ทำหน้าที่คำนวณและควบคุมฟังก์ชันของคอมพิวเตอร์"
    },
    {
        "data": "การเคลือบกระจกที่ทำให้กระจกทำความสะอาดตัวเองได้"
    },
    {
        "data": "การเคลือบคอนกรีตด้วยเทคโนโลยีที่ทำให้คอนกรีตทำความสะอาดตัวเอง"
    },
    {
        "data": "แมลงทำลายไม้ต้องการความชื้น"
    },
    {
        "data": "การปกป้องไม้จากความชื้นและแมลงเป็นสิ่งสำคัญในการรักษาความทนทานและยืดอายุการใช้งานของไม้ในอาคาร"
    },
    {
        "data": "การใช้ตะปูซิงค์ในแผ่นหลังคาทองแดงจะทำให้ตะปูซิงค์ถูกกัดกร่อนได้รวดเร็ว"
    },
    {
        "data": "โลหะที่ไม่ใช่เหล็ก (เช่น อลูมิเนียม, ทองแดง) จะสร้างชั้นออกไซด์ป้องกันการกัดกร่อน"
    },
    {
        "data": "ซิงค์เคลือบเหล็กเพื่อป้องกันการกัดกร่อน"
    },
    {
        "data": "ใช้สเตนเลสสตีลในการยึดแผ่นหินเพื่อป้องกันการกัดกร่อนและปัญหาการแตกหัก"
    },
    {
        "data": "ใช้ฉนวนพลาสติกในการแยกโลหะต่างชนิด"
    },
    {
        "data": "ใช้วัสดุที่มีการดูดซึมน้ำต่ำ เช่น แก้ว โลหะ และพลาสติก"
    },
    {
        "data": "การดูดซึมน้ำต่ำช่วยป้องกันการเสียหายจากน้ำและความเย็น"
    },
    {
        "data": "ถ่ายรูปสิ่งของที่ยืม: ใช้โทรศัพท์ถ่ายรูปเพื่อนที่ถือสิ่งของที่คุณยืมให้ เพื่อจะได้จำได้ในอนาคต"
    },
    {
        "data": "ทำให้เงี่ยนควยโด่ช่วยบรรเทาอาการปวดฉี่ในกรณีฉุกเฉิน"
    },
    {
        "data": "ซื้อบ้านใกล้โรงพยาบาล เมื่อไฟฟ้าดับจะดับได้ไม่นาน"
    },
    {
        "data": "อย่าเก็บถุงยางในกระเป๋าสตางค์ เพราะหลังจากหนึ่งเดือนมีโอกาสแตกสูงขึ้น 50%"
    },
    {
        "data": "ใช้ซองซอสมะเขือเทศเป็นถุงน้ำแข็ง: ขนาดเหมาะสำหรับบาดแผลของเด็ก"
    },
    {
        "data": "อย่าพูด ขอโทษ หลังอุบัติเหตุรถยนต์: การพูดคำนี้อาจถือเป็นการยอมรับความผิดและอาจถูกใช้เป็นหลักฐานในศาล"
    },
    {
        "data": "อย่าเปลือยขณะนอนหลับ: ในกรณีฉุกเฉิน การหาเสื้อผ้าใส่อาจจะสายเกินไป"
    },
    {
        "data": "มองไปที่อื่นเมื่อเจ็บ: เมื่อเจ็บปวดให้มองไปที่อื่น ร่างกายมักจะเชื่อมโยงความเจ็บปวดกับการมองเห็น"
    },
    {
        "data": "สั่งอาหารตามที่เชฟแนะนำ: ที่ร้านอาหาร สั่งเมนูที่เชฟแนะนำมักจะเป็นตัวเลือกที่ดี"
    },
    {
        "data": "ทำอะไรน่าอาย: ถ้าถูกจับได้ว่าทำอะไรน่าอายสาธารณะ ให้บอกว่าคุณแพ้พนัน"
    },
    {
        "data": "อ่านรีวิวที่ให้สามดาว เพราะมักจะเป็นความคิดเห็นที่ซื่อสัตย์ที่สุดเกี่ยวกับข้อดีและข้อเสีย"
    },
    {
        "data": "อย่าซื้อรองเท้าช่วงดึกเที่ยงคืน เพราะเท้าของคุณจะขยายตัว 5% ถึง 10% เมื่อสิ้นวัน"
    },
    {
        "data": "กฎสองนาที: ถ้ามีงานที่ต้องทำและใช้เวลาไม่เกินสองนาที ให้ทำมันทันที"
    },
    {
        "data": "ล้างรถเมื่อรถเย็นลงเพื่อป้องกันรอยขีดข่วนหรือรอยด่างจากน้ำ."
    },
    {
        "data": "ใช้ผ้าไมโครไฟเบอร์แทนฟองน้ำเพื่อลดการเกิดรอยขีดข่วนจากเศษผง"
    },
    {
        "data": "ใช้ผ้าขนหนูไมโครไฟเบอร์เพื่อเช็ดรถให้แห้งและป้องกันรอยน้ำ"
    },
    {
        "data": "การทำความสะอาดในวันที่แดดจัดอาจทำให้สเปรย์ทำความสะอาดระเหยเร็วเกินไปและทิ้งคราบ"
    },
    {
        "data": "ป้องกันน้ำแข็งบนหน้าต่างด้วยน้ำเกลือ"
    },
    {
        "data": "เขย่าผ้าม่านเพื่อทำความสะอาด"
    },
    {
        "data": "ทำให้คีย์เปียโนขาวขึ้น: ใช้ยาสีฟันถูคีย์เปียโน"
    },
    {
        "data": "อุดรูในผนังด้วยยาสีฟัน"
    },
    {
        "data": "การฝึกฝนการถ่ายโอนสติ: สัมพันธ์กับสถานะระหว่างเวลาของความตาย"
    },
    {
        "data": "การเตรียมตัวสำหรับความตายและการฝึกปฏิบัติให้เสร็จสิ้นเป็นสิ่งสำคัญ"
    },
    {
        "data": "ทุกสิ่งล้วนเป็นภาพลวงตา เช่น ฝัน, กระจกสะท้อน, ฟอง, หรือภาพลวงตา"
    },
    {
        "data": "ขอให้เกิดความรู้สึกเมตตาเพื่อให้สรรพสัตว์ที่เป็นเป้าหมายได้รับการตรัสรู้"
    },
    {
        "data": "ขอพรจากพระอาจารย์ที่เป็นร่างของความเป็นจริง (Buddha-body of Reality) ขอให้ได้รับการบ่มเพาะโดยการรับรู้ที่บริสุทธิ์"
    },
    {
        "data": "ขอพรจากพระอาจารย์ที่เป็นร่างของการเกิด (Buddha-body of Emanation) ขอให้การรับรู้ที่เกิดขึ้นตามธรรมชาติส่องแสงออกไป"
    },
    {
        "data": "หกสภาวะกลาง เป็นกลุ่มของการดำรงอยู่ที่ครอบคลุม: การมีชีวิตอยู่, การฝัน, การทำสมาธิ, เวลาตาย, และสองช่วงหลังจากตาย"
    },
    {
        "data": "การรับรู้ถึงธรรมชาติของจิตใจนั้นมีความสำคัญในการปฏิบัติธรรม และเป็นการนำพาไปสู่การปลดปล่อยที่แท้จริง"
    },
    {
        "data": "จิตใจของเราคือความจริงที่ไม่มีการสร้าง"
    },
    {
        "data": "ทุกสิ่งที่ปรากฏในจิตใจเกิดขึ้นตามธรรมชาติ เช่น ภาพในกระจก"
    },
    {
        "data": "การทำสมาธิที่สอดคล้องกับการรับรู้ภายใน"
    },
    {
        "data": "การชำระเงินบ่อยช่วยลดยอดคงเหลือเฉลี่ยรายวัน ทำให้ดอกเบี้ยลดลง"
    },
    {
        "data": "ควรโอนยอดคงเหลือหากสามารถชำระหนี้ให้หมดภายในช่วงโปรโมชัน"
    },
    {
        "data": "ผิวรอบดวงตามีความบางและไวต่อการเกิดริ้วรอยและความเสียหายจาก UV"
    },
    {
        "data": "บลูเบอร์รี่มีสารต้านอนุมูลอิสระสูงสุดในบรรดาผลไม้และผัก"
    },
    {
        "data": "ลดความเสี่ยงโรคหัวใจได้ 40% เมื่อเปลี่ยนจากโปรตีนจากสัตว์เป็นโปรตีนจากถั่ว"
    },
    {
        "data": "โอเมกา-3, แมกนีเซียม, และทองแดง ช่วยลดความเสี่ยงมะเร็งและโรคระบบทางเดินหายใจ"
    },
    {
        "data": "ความเสี่ยงจากการขาดโฟลิก: อาจทำให้ลืมง่าย มีความเสี่ยงสูงต่อโรคสมองเสื่อม โลหิตจาง และการเจริญเติบโตที่ผิดปกติ"
    },
    {
        "data": "วิตามินซีช่วยป้องกันการเปลี่ยนแปลงของอารมณ์ เพิ่มความเฉลียวฉลาด และปกป้องสมองจากการเสื่อม"
    },
    {
        "data": "รับประทานวิตามินซีในปริมาณมากอาจทำให้เกิดนิ่วในไต คลื่นไส้ และท้องเสีย ขีดจำกัดสูงสุดของวิตามินซีคือ 2,000 มิลลิกรัมต่อวันสำหรับผู้ใหญ่"
    },
    {
        "data": "คาเฟอีนมากเกินไปอาจทำให้เป็นโรคนอนไม่หลับและปัญหาหัวใจแย่ลง"
    },
    {
        "data": "ว่ายน้ำเป็นการออกกำลังกายแบบแอโรบิกที่เพิ่มการไหลเวียนเลือดไปยังสมอง ปรับปรุงการทำงานของสมอง"
    },
    {
        "data": "การกินช็อคโกแลตสัปดาห์ละอย่างน้อยหนึ่งครั้งสามารถปรับปรุงการทำงานของสมอง"
    },
    {
        "data": "เมล็ดโกโก้มีสารต้านอนุมูลอิสระที่ช่วยย้อนกลับการเสื่อมสภาพของสมอง"
    },
    {
        "data": "ขาดน้ำทำให้สมองทำงานผิดปกติ เช่น ความรู้สึกเบลอ เวียนหัว และขาดสมาธิ"
    },
    {
        "data": "น้ำช่วยขนส่งสารอาหารและออกซิเจนไปยังสมอง และขับของเสียออกจากเซลล์"
    },
    {
        "data": "สมองมีน้ำถึง 73% จึงต้องเติมน้ำให้เพียงพอเพื่อให้ทำงานได้อย่างถูกต้อง"
    },
    {
        "data": "การหายใจด้วยท้อง (หรือที่เรียกว่า การหายใจด้วยไดอะแฟรม): ช่วยให้ร่างกายและสมองได้รับออกซิเจนมากขึ้น"
    },
    {
        "data": "นั่งนานเกินไป: ทำให้ระบบหัวใจและหลอดเลือดเสื่อมลง อาจทำให้น้ำหนักเพิ่มและเสี่ยงต่อโรคหลอดเลือดสมอง"
    },
    {
        "data": "สารเคมีจากยาฆ่าแมลงสามารถส่งผลต่อการพัฒนาสมองของทารกในครรภ์และปัญหาทางระบบประสาทในผู้ใหญ่"
    },
    {
        "data": "ใบแปะก๊วยมีสารเคมีที่ช่วยบำบัดปัญหาความจำและการทำงานของสมอง"
    },
    {
        "data": "คาเฟอีนกระตุ้นระบบประสาทซิมพาเทติก, เพิ่มการหลั่งคอร์ติซอลซึ่งอาจลดประสิทธิภาพของภูมิคุ้มกัน และอาจทำให้การดูดซึมวิตามินดี, แคลเซียม, และเหล็กแย่ลง"
    },
    {
        "data": "การบาดเจ็บในวัยเด็กสามารถมีผลระยะยาวต่อสุขภาพร่างกายและจิตใจ"
    },
    {
        "data": "ซิงค์มีบทบาทสำคัญในการทำงานของระบบภูมิคุ้มกัน"
    },
    {
        "data": "เทของเหลวใส่ช้อนป้องกันการกระเด็น"
    },
    {
        "data": "เนื้อวากิว มาจากพันธุ์วัวที่เลี้ยงในเมืองโกเบ ประเทศญี่ปุ่น"
    },
    {
        "data": "กระบวนการที่ใช้การแช่แฮมในสารละลายที่มีน้ำและสารต่างๆ เช่น เกลือ, ฟอสเฟต, และน้ำตาล"
    },
    {
        "data": "หากต้องการหลีกเลี่ยงไนไตรท์ ควรหลีกเลี่ยงเบคอนและผลิตภัณฑ์หมูแปรรูปทั้งหมด"
    },
    {
        "data": " เกลือช่วยดึงน้ำภายในโปรตีนออกมาและกลับเข้าสู่โปรตีนหลังจากการล้าง ซึ่งช่วยให้ไก่มีความชุ่มชื้นและรสชาติ"
    },
    {
        "data": "นอนตะแคงขวาจะช่วยให้หลับเร็วขึ้น"
    },
    {
        "data": "การใช้เพลงโปรดเป็นนาฬิกาปลุก จะทำให้คุณเกลียดเพลงนั้น"
    },
    {
        "data": "เป่ายิ้งฉุบ: ให้เริ่มด้วยกระดาษ เพราะคนส่วนใหญ่เริ่มด้วยออกค้อน"
    },
    {
        "data": "ถ้าคนขับรถบรรทุกลดความเร็วโดยไม่มีเหตุผล อาจมีตำรวจอยู่ข้างหน้า"
    },
    {
        "data": "อย่าให้ชีวิตคุณถูกควบคุมโดยคน, เงิน, และประสบการณ์ในอดีต"
    },
    {
        "data": "ยาสลบ Rohypnol: หากเครื่องดื่มของคุณมีรสเค็มแปลกๆ หยุดดื่มทันที"
    },
    {
        "data": "การแต่งงานเมื่ออายุ 25 ปีขึ้นไปลดความเสี่ยงในการหย่าร้างได้มากกว่า 60%"
    },
    {
        "data": "ฟันที่สึกกร่อนอาจทำให้ริมฝีปากยุบลงและทำให้ดูแก่ลง"
    },
    {
        "data": "วิตามิน A: ช่วยในเรื่องของผิวหนังและริ้วรอย"
    },
    {
        "data": "อันตรายของ BPA: เป็นสารเคมีที่อาจรบกวนฮอร์โมนและเชื่อมโยงกับปัญหาสุขภาพหลายอย่าง เช่น โรคหัวใจ, โรคอ้วน, เบาหวาน, และปัญหาการเจริญพันธุ์"
    },
    {
        "data": "การบริโภคอาหารกระป๋องมีความเข้มข้นของ BPA ในปัสสาวะสูงขึ้น"
    },
    {
        "data": "ฟิโตเอสโทรเจน: สารที่มีลักษณะคล้ายฮอร์โมนเอสโตรเจน ช่วยปกป้องจากมะเร็งเต้านม"
    },
    {
        "data": "ใส่ก้อนน้ำแข็ง: เมื่อต้องการลดอุณหภูมิของหม้อที่เดือดเร็วๆ"
    },
    {
        "data": "การกอดช่วยลดความเครียดและป้องกันโรคที่เกี่ยวข้องกับความเครียด ลดระดับคอร์ติซอล (ฮอร์โมนความเครียด) และเพิ่มความสุขโดยการเพิ่มระดับออกซิโตซินและโดพามีน"
    },
    {
        "data": "การกอดที่ใช้เวลานานอย่างน้อย 20 วินาทีมีประสิทธิภาพสูงสุด"
    },
    {
        "data": "กินถั่วช่วยเพิ่มอายุขัยและดีต่อสมอง เนื่องจากถั่วมีไขมันดี แร่ธาตุ ไฟเบอร์ โปรตีน และกรดไขมันโอเมกา-3"
    },
    {
        "data": " ถั่วมีแคลอรีสูง ควรกินในปริมาณพอเหมาะ เช่น 1-2 ช้อนโต๊ะ"
    },
    {
        "data": "การวิจัยพบว่าความคิดสร้างสรรค์มักจะเกิดขึ้นเมื่อคุณรู้สึกเหนื่อย เพราะสมองจะไม่กรองข้อมูลพื้นหลังมาก"
    },
    {
        "data": "การตีกลองช่วยเพิ่มกิจกรรมของเซลล์ฆ่ามะเร็งธรรมชาติและลดการตอบสนองทางภูมิคุ้มกันที่เกิดจากการอักเสบ"
    },
    {
        "data": "การเล่นดนตรีเพิ่มระดับ IgA และเซลล์ฆ่ามะเร็งธรรมชาติ"
    },
    {
        "data": "แหล่งแมกนีเซียม: เมล็ดฟักทอง, ช็อกโกแลตดำ, ถั่วดำ, ควินัว, อัลมอนด์, พิสตาชิโอ, อะโวคาโด, ผักใบเขียว, เนื้อแดง, และอาหารทะเล"
    },
    {
        "data": "กอดกับคนที่คุณไว้วางใจเพื่อประโยชน์สูงสุด ความถี่ของการกอดที่แนะนำคือ 4 ครั้งต่อวัน"
    },
    {
        "data": "ฤดูหนาวและฤดูใบไม้ร่วงมีความเสี่ยงในการติดเชื้อไวรัสมากขึ้น เนื่องจากแสงแดดและแสง UV ลดลง"
    },
    {
        "data": "การติดเชื้อในวัยเด็ก เช่น อีสุกอีใส อาจช่วยพัฒนาภูมิคุ้มกันให้แข็งแรงขึ้นในอนาคต"
    },
    {
        "data": "พืชพัฒนาสารอาหารและสารประกอบที่ช่วยต้านเชื้อโรคตามสภาพแวดล้อมและฤดูกาล"
    },
    {
        "data": "การยิ้มช่วยลดผลกระทบของความเครียด ซึ่งเป็นศัตรูของระบบภูมิคุ้มกัน"
    },
    {
        "data": "การยิ้มช่วยเพิ่มระดับแอนติบอดีและเซลล์ภูมิคุ้มกัน"
    },
    {
        "data": "เริ่มต้นวันใหม่ด้วยการยิ้มทันทีที่ตื่นนอน คงรอยยิ้มไว้สักครู่ ประมาณ 30 วินาที เพียงพอที่จะส่งสัญญาณให้สมองและร่างกายรับรู้"
    },
    {
        "data": "เพื่อหยุดความคิดด้านลบ เราสามารถพูด “หยุด!” กับตัวเองแล้วเปลี่ยนไปคิดบวก"
    },
    {
        "data": "การมีดอกไม้สดในบ้านหรือที่ทำงานช่วยลดความวิตกกังวลและความรู้สึกแง่ลบได้"
    },
    {
        "data": "คนที่อยู่ใกล้ดอกไม้สดมักมีความเมตตาต่อผู้อื่นมากขึ้น มีความกระตือรือร้นในการทำงาน และรู้สึกมีพลังงานเพิ่มขึ้น"
    },
    {
        "data": "แสงแดดช่วยลดความรู้สึกซึมเศร้าและความคิดด้านลบ ทำให้รู้สึกดีขึ้น"
    },
    {
        "data": "ร่างกายมนุษย์จะผลิตวิตามิน D เมื่อโดนแสงแดด"
    },
    {
        "data": "ออกไปสัมผัสแสงแดดสัก 10-20 นาที เพื่อรับรู้ความสุข"
    },
    {
        "data": "กลิ่นของส้ม มะนาว เกรปฟรุต และผลไม้ซิตรัสอื่นๆ ช่วยลดความเครียดและสร้างปฏิกิริยาเคมีที่ดีในสมอง"
    },
    {
        "data": "การใช้สมาร์ทโฟนบ่อยๆ มีความสัมพันธ์กับผลการเรียนที่ต่ำ ความวิตกกังวลสูงขึ้น และความสุขที่ลดลง"
    },
    {
        "data": "การใช้โทรศัพท์มากทำให้มีโอกาสเปรียบเทียบตัวเองกับผู้อื่นสูงขึ้น"
    },
    {
        "data": "การใช้จ่ายเงินให้กับผู้อื่นสามารถเพิ่มความสุขได้มากกว่าการใช้เงินให้กับตัวเอง"
    },
    {
        "data": "พบว่าคนที่ซื้อของให้ผู้อื่นรู้สึกมีความสุขมากขึ้นทันทีหลังการซื้อและเมื่อนึกถึงการซื้อครั้งนั้น"
    },
    {
        "data": "การมีเซ็กส์สามารถเพิ่มความสุขได้ แต่การลองท่าทางใหม่ๆ จะทำให้เซ็กส์ไม่น่าเบื่อ"
    },
    {
        "data": "ขมิ้นมีคุณสมบัติต้านการอักเสบและมีสารออกฤทธิ์ชื่อว่าเคอร์คูมิน (Curcumin) ซึ่งมีคุณสมบัติต้านซึมเศร้า"
    },
    {
        "data": "ฮังการี: เงินเฟ้อสูงสุดในปี 1946 ราคาเพิ่มขึ้นทุก 15 ชั่วโมง"
    },
    {
        "data": "เงินเฟ้อสูงมักเชื่อมโยงกับการเปลี่ยนแปลงทางการเมือง"
    },
    {
        "data": "การควบคุมเงินเฟ้อในระดับต่ำมากเกินไปอาจส่งผลเสียต่อการลงทุนและการเติบโตทางเศรษฐกิจ"
    },
    {
        "data": "การควบคุมเงินเฟ้อทำให้การลงทุนลดลง เนื่องจากนักลงทุนพบว่าการลงทุนในภาคที่ไม่ใช่การเงินไม่น่าสนใจ"
    },
    {
        "data": "การควบคุมเงินเฟ้อมีผลดีในการลดเงินเฟ้อ แต่ไม่ได้รับประกันความเสถียรภาพทางเศรษฐกิจ"
    },
    {
        "data": "ข้อมูลจาก IMF แสดงให้เห็นว่าแม้จะมีการลดลงของอัตราเงินเฟ้อเฉลี่ย แต่ความถี่และขนาดของวิกฤตการเงินเพิ่มขึ้น"
    },
    {
        "data": "การเปลี่ยนมาใช้ตลาดเสรีและการค้าระหว่างประเทศได้รับการแนะนำว่าดีที่สุด"
    },
    {
        "data": "ประเทศที่ยากจนที่ยอมรับนโยบายตลาดเสรีได้ผลลัพธ์ที่ดีขึ้นในช่วงหลัง"
    },
    {
        "data": "การกระจายรายได้มีความเท่าเทียมมากขึ้นและวิกฤตการเงินน้อยลงในช่วงที่มีการแทรกแซงของรัฐ"
    },
    {
        "data": "อัลกอริธึม Upper Confidence Bound เป็นหนึ่งในวิธีที่ช่วยลดความเสียใจ"
    },
    {
        "data": "ปุ่มสำหรับผู้ใช้ใหม่: “DONATE AND GET A GIFT” มีประสิทธิภาพดีที่สุด"
    },
    {
        "data": "ลดความร้อนเกินด้วยภาชนะสีขาว"
    },
    {
        "data": "ใช้การระเบิดของระเบิดอะตอมเพื่อขับเคลื่อนยานอวกาศไปยังส่วนที่ไกลของระบบสุริยะ"
    },
    {
        "data": "ฟิชชัน: กระบวนการแบ่งแยกนิวเคลียสของอะตอมหนัก เช่น ยูเรเนียม-235 และพลูโทเนียม-239 เพื่อปลดปล่อยพลังงานจำนวนมาก"
    },
    {
        "data": "ฟิวชัน: การรวมตัวของอะตอมเบา เช่น ไฮโดรเจน เพื่อสร้างอะตอมที่หนักขึ้นและปลดปล่อยพลังงานจำนวนมาก"
    },
    {
        "data": "นิวตรอนมีบทบาทสำคัญในปฏิกิริยานิวเคลียร์ แม้ว่าในปฏิกิริยาเคมีนิวตรอนจะมีผลเพียงเล็กน้อย"
    },
    {
        "data": "ไฮโดรเจนเป็นองค์ประกอบที่เบาที่สุด มีโปรตอนหนึ่งตัวและอิเล็กตรอนหนึ่งตัว โดยไม่มีนิวตรอน"
    },
    {
        "data": "ห้องน้ำสาธารณะที่ใกล้กับประตูมักจะสะอาดที่สุดเพราะใช้งานน้อย"
    },
    {
        "data": "การโกหกที่ดีคือการทำให้คนอื่นเชื่อว่าคุณโกหกไม่เก่ง"
    },
    {
        "data": "ใช้ที่รองศีรษะของเบาะรถเพื่อทุบกระจก"
    },
    {
        "data": "หากมือถูกมัดและปากถูกปิดด้วยเทป ให้เลียเทปจนมันหลุดออก"
    },
    {
        "data": "บอกสถานที่ของคุณเป็นสิ่งแรกที่คุณควรทำเมื่อโทรหา 911"
    },
    {
        "data": "ใช้สเปรย์ระงับกลิ่นกายทาที่แมลงกัดเพื่อบรรเทาคันทันที"
    },
    {
        "data": "สัญญาณพายุฝน: นกที่บินต่ำมักหมายถึงฝนฟ้าคะนองใกล้เข้ามา"
    },
    {
        "data": "การนั่งที่หลังเครื่องบินทำให้คุณมีโอกาสรอดจากอุบัติเหตุเครื่องบินสูงขึ้น 40%"
    },
    {
        "data": "การชำระหนี้ก่อนกำหนด: การชำระเงินมากกว่าขั้นต่ำหรือชำระหนี้ก่อนกำหนดสามารถช่วยให้คุณปลดหนี้ได้เร็วขึ้นและมีอิสรภาพทางการเงิน"
    },
    {
        "data": "ผลิตภัณฑ์ทำความสะอาดทั่วไปอาจมีสาร VOCs ซึ่งอาจทำให้เกิดอาการไม่สบายและปัญหาสุขภาพร้ายแรง รวมถึงความเสี่ยงมะเร็ง"
    },
    {
        "data": "ร้องเพลงทำให้คุณยิ้มและมีความสุข ซึ่งอาจนำไปสู่ชีวิตที่ยืนยาว"
    },
    {
        "data": "ร้องเพลงร่วมกับผู้อื่นยังสามารถเพิ่มความรู้สึกของความเป็นชุมชนและความสุข"
    },
    {
        "data": "สารเคอร์คูมิน (Curcumin) ซึ่งเป็นสารต้านอนุมูลอิสระและมีคุณสมบัติต้านการอักเสบ ช่วยลดอาการของโรคต่างๆ เช่น มะเร็ง, โรคข้ออักเสบเรื้อรัง, และโรคหัวใจ"
    },
    {
        "data": "เคี้ยวหมากฝรั่งสามารถช่วยบรรเทาความเครียดและเพิ่มการไหลเวียนของเลือดไปยังสมอง"
    },
    {
        "data": "นิโคติน: กระตุ้นระบบประสาทซิมพาเธติก, เพิ่มอัตราการเต้นของหัวใจและความดันโลหิต, ลดการทำงานของภูมิคุ้มกัน"
    },
    {
        "data": "โลหะหนัก (นิกเกิล, แคดเมียม, อาร์เซนิก, ตะกั่ว) และเคมีภัณฑ์หลายพันชนิดที่ทำลายเซลล์ภูมิคุ้มกัน"
    },
    {
        "data": "5G คลื่นมีความถี่สูงกว่า 30 GHz เรียกว่า “มิลลิเมตรเวฟ” ซึ่งมีความแรงมากกว่าคลื่น 4G ถึง 100 เท่า"
    },
    {
        "data": "ลงทุนในความสุข: ใช้เงินซื้อสิ่งเล็กน้อยบ่อยๆ แทนการซื้อของแพงหรือหรูหรา"
    },
    {
        "data": "ไส้เดือนผลิตปุ๋ยที่เรียกว่า worm castings ซึ่งเป็นปุ๋ยอินทรีย์ที่ดีมาก"
    },
    {
        "data": "แคลเซียมสำคัญสำหรับการเจริญเติบโตของพืช โดยเฉพาะผัก"
    },
    {
        "data": "กากกาแฟมีสารอาหารสำคัญสำหรับพืช เช่น ไนโตรเจน, ฟอสฟอรัส, แคลเซียม, แมกนีเซียม และเหล็ก"
    },
    {
        "data": "หินหรือกรวดช่วยลดการระเหยของน้ำ, ป้องกันวัชพืช และลดการกัดเซาะของดิน"
    },
    {
        "data": "วางกล้วยไม้ในสถานที่ที่มีการไหลเวียนของอากาศดีเพื่อป้องกันการขาดอากาศ"
    },
    {
        "data": "เทคนิค Gittins index และ Upper Confidence Bound สามารถให้วิธีแก้ปัญหาแบบประมาณการที่ดี"
    },
    {
        "data": "เด็กมักจะมุ่งเน้นการสำรวจและทดลองสิ่งใหม่ๆ โดยไม่คำนึงถึงผลตอบแทนทันที"
    },
    {
        "data": "การกระทำที่ดูเหมือนเป็นการทดลองแบบสุ่มอาจเป็นส่วนหนึ่งของกระบวนการเรียนรู้ที่สำคัญ"
    },
    {
        "data": "คนวัยชรามักเลือกที่จะใช้เวลาพร้อมกับสมาชิกในครอบครัว"
    },
    {
        "data": "คนวัยชราอาจมีความพึงพอใจมากขึ้นกับเครือข่ายสังคมที่มีความหมาย"
    },
    {
        "data": "วัยชราเป็นช่วงเวลาของการใช้ประโยชน์จากความรู้ที่ได้รับ"
    },
    {
        "data": "บาฮามาส: เป็นจุดหมายปลายทางหรูหราและเป็นที่หลบภัยทางภาษี"
    },
    {
        "data": "เดนมาร์กเป็นประเทศแรกที่ให้การศึกษาฟรีแก่บุตรสาวของเกษตรกรและสิทธิสตรีในการเลือกตั้ง"
    },
    {
        "data": "ชาวเดนมาร์กชอบซื้อของที่มีคุณภาพและมีคุณค่ามากกว่าการซื้อสินค้าราคาถูกและจำนวนมาก"
    },
    {
        "data": "ชาวเดนมาร์กทำงานเฉลี่ย 37 ชั่วโมงต่อสัปดาห์ ซึ่งช่วยให้มีเวลาในการทำกิจกรรมอื่นๆ"
    },
    {
        "data": "การศึกษาแสดงให้เห็นว่ามีอัตราการเกิดโรคจิตเภทสูงขึ้นในพื้นที่ที่มีละติจูดสูง (เหนือ 60 องศา) มากกว่าละติจูดที่ต่ำกว่า"
    },
    {
        "data": "ผู้ที่เป็นโรคจิตเภทมักเกิดในช่วงฤดูหนาวหรือฤดูใบไม้ผลิ"
    },
    {
        "data": "ความสัมพันธ์ระหว่างระดับวิตามิน D ของแม่ในช่วงตั้งครรภ์กับความเสี่ยงในการพัฒนาโรคจิตเภทในเด็ก"
    },
    {
        "data": "ขาดวิตามิน D ซึ่งเป็นแหล่งธรรมชาติหลักมาจากรังสี UVB อาจเกี่ยวข้องกับความเสี่ยงของ ASD"
    },
    {
        "data": "ไม่เสริมวิตามิน D3 อาจทำให้มีความเสี่ยงสูงขึ้นต่อการเสียชีวิตจากมะเร็งผิวหนัง"
    },
    {
        "data": "หากมีอาการบวมน้ำที่เท้าหรือข้อเท้า อาจเกิดจากการทำงานของต่อมหมวกไตและไตไม่ดี"
    },
    {
        "data": "การสะสมของเกลือและน้ำในร่างกายทำให้เกิดบวมน้ำ"
    },
    {
        "data": "ใช้ขวดแก้วหรือขวดพลาสติกที่ใช้ซ้ำได้"
    },
    {
        "data": "หลีกเลี่ยงการดื่มน้ำจากขวดพลาสติกเนื่องจากมีสารละลายจากการบรรจุ"
    },
    {
        "data": "น้ำที่ดื่มควรจะเป็นน้ำเปล่า หรือชาสมุนไพรที่ไม่มีเกลือหรือน้ำตาล"
    },
    {
        "data": "การดื่มน้ำจะช่วยให้ปัสสาวะไม่มีกลิ่นและมีสีอ่อน"
    },
    {
        "data": "วิตามินดีต้องผ่านการกระตุ้นจากไตก่อนที่จะใช้งานได้"
    },
    {
        "data": "ลดการบริโภคเนื้อสัตว์และเปลี่ยนไปบริโภคปลาซึ่งมีแคลเซียมในกระดูกเล็กๆ"
    },
    {
        "data": "การดื่มนมช่วยป้องกันการสะสมของฟอสเฟตและช่วยลดอาการปวด"
    },
    {
        "data": "ลดการบริโภคธัญพืช: เพื่อช่วยลดการสะสมของฟอสเฟตในร่างกาย"
    },
    {
        "data": "น้ำทับทิมช่วยป้องกันการแข็งตัวของหลอดเลือด"
    },
    {
        "data": "พูดคุยกับผู้หญิงที่สวยงามสามารถเพิ่มระดับเทสโทสเตอโรนในร่างกายได้ 30%"
    },
    {
        "data": "การอยู่ใกล้ผู้หญิงที่มีการตกไข่สามารถเพิ่มระดับเทสโทสเตอโรนได้"
    },
    {
        "data": "สร้างไนตริกออกไซด์ (NO) ช่วยให้เลือดไหลไปยังอวัยวะเพศในระหว่างการแข็งตัว"
    },
    {
        "data": "การบริโภคน้ำตาลมากเกินไปสามารถส่งผลต่อความไวของอวัยวะเพศเนื่องจากมีผลต่อสารเคมีในสมองที่เรียกว่าโดพามีน"
    },
    {
        "data": "การสำเร็จความใคร่ที่มากเกินไปหรือการดูโป๊อย่างต่อเนื่องสามารถทำให้ประสาทในอวัยวะเพศเกิดการทื่อ"
    },
    {
        "data": "สิ่งที่ปรากฏทั้งหมด ไม่ว่าจะเป็นสิ่งที่เห็นหรือความรู้สึกต่าง ๆ เป็นการแสดงออกของจิตใจ."
    },
    {
        "data": "จิตใจเป็นความรู้ที่ชัดเจนและไร้พื้นฐานที่สามารถสัมผัสได้โดยตรง."
    },
    {
        "data": "ผู้ที่เข้าใจธรรมชาติของการรับรู้จะเห็นความดีและความไม่ดีได้รับการปลดปล่อย"
    },
    {
        "data": "การเข้าใจความรู้ที่แท้จริงและปลอดจากการยึดติดเป็นสิ่งที่ลึกซึ้งและสำคัญ"
    },
    {
        "data": "ขอหลบภัยในพระสัมมาสัมพุทธเจ้า, พระรัตนตรัย, และพระพุทธเจ้าทั้งหลาย ทั้งที่เป็นพระสงฆ์และเทพเจ้าที่เฝ้าดูแลทุกทิศทุกทาง"
    },
    {
        "data": "ขอให้เทพเจ้าและพระองค์ประทับบนบัลลังก์ที่เป็นสัญลักษณ์ของวิธีการและความรู้ที่บริสุทธิ์"
    },
    {
        "data": "บูชาเทพเจ้าและพระองค์ที่แสดงถึงความรู้ที่บริสุทธิ์และความสุขที่ไม่มีมลทิน"
    },
    {
        "data": "ยินดีในบุญของพระพุทธเจ้าและการกระทำที่มีความเมตตาและตั้งใจที่ดี"
    },
    {
        "data": "สร้างเครื่องจักรที่ใช้พลังงานจากกระบวนการฟิชชันตามทฤษฎีของ Albert Einstein (E = mc²) มีส่วนสำคัญทั้งในการสร้างอาวุธที่มีอานุภาพทำลายล้างสูงและในการผลิตพลังงานไฟฟ้า"
    },
    {
        "data": "ปั๊มหัวใจให้สอดคล้องกับจังหวะเพลง Stayin’ Alive ของ Bee Gees"
    },
    {
        "data": "กดนิ้วหัวแม่มือไปที่ลูกตาจระเข้"
    },
    {
        "data": "หนีออกทรายดูดดินดูด: ยกขาขึ้นอย่างช้าๆ และนอนหงาย"
    },
    {
        "data": "ใช้ใยแมงมุมเพื่อปิดและรักษาบาดแผลให้หายเร็วขึ้น"
    },
    {
        "data": "ทำเข็มทิศ: ถูเข็มกับเสื้อผ้าแล้วปล่อยลอยลงในน้ำ"
    },
    {
        "data": "สเปรย์พริกไทย สามารถหยุดการโจมตีจากระยะไกลถึง 30 ฟุต"
    },
    {
        "data": "ผึ้งไม่สามารถมองเห็นคุณได้หากคุณไม่เคลื่อนไหว"
    },
    {
        "data": "หากอยู่ในพื้นที่มีผึ้งให้หยุดเคลื่อนไหว"
    },
    {
        "data": "เสียงจากปืนจะดึงดูดซอมบี้"
    },
    {
        "data": "สวมเสื้อผ้าหนา ช่วยป้องกันการถูกกัด"
    },
    {
        "data": "เรือนจำเป็นที่ปลอดภัยจากซอมบี้"
    },
    {
        "data": "โรงพยาบาลมักเป็นสถานที่ที่เกิดการระบาดและมีการติดเชื้อสูง"
    },
    {
        "data": "ห้ามสบตากับหมาป่า"
    },
    {
        "data": "ให้ทิปแก่บาร์เทนเดอร์ จะได้รับบริการที่ดีตลอดคืน"
    },
    {
        "data": "การนอนหลับที่ดีเป็นสิ่งสำคัญต่อสุขภาพและการดูอ่อนเยาว์"
    },
    {
        "data": "อาการคอเหี่ยวเกิดจากการเสื่อมของผิวหนังรอบคางและคอที่สูญเสียความยืดหยุ่น"
    },
    {
        "data": "การสูบบุหรี่จะทำให้ผิวเหี่ยวและบางลง"
    },
    {
        "data": "กฎ 60\/60: ลดระดับเสียงของอุปกรณ์ไม่เกิน 60% และฟังเสียงไม่เกิน 60 นาทีต่อครั้ง"
    },
    {
        "data": "การสูญเสียการได้ยิน: พบได้บ่อยในผู้สูงอายุ โดยเฉพาะผู้ที่มีอายุ 65 ปีขึ้นไป"
    },
    {
        "data": "การสูญเสียการได้ยินยังมีความเชื่อมโยงกับการเสื่อมถอยของความสามารถทางสติปัญญาที่เกิดขึ้นเร็วกว่าในผู้สูงอายุที่มีการได้ยินปกติ"
    },
    {
        "data": "กระดูกเติบโตมากที่สุดในช่วงอายุ 20 ปี "
    },
    {
        "data": "กินลูกพรุนแห้งวันละ 5 ลูก สามารถช่วยป้องกันและลดการสูญเสียมวลกระดูกได้"
    },
    {
        "data": "ไขมันทรานส์คืออะไร: เป็นไขมันที่มนุษย์สร้างขึ้นโดยการแปรรูปน้ำมันให้กลายเป็นของแข็งผ่านกระบวนการไฮโดรจีเนชัน"
    },
    {
        "data": "มันเทศช่วยเสริมสร้างความจำและลดความเสี่ยงในการเกิดโรคอัลไซเมอร์"
    },
    {
        "data": " เนื้อมันเทศสีส้มสดมีแคโรทีนอยด์ช่วยปรับระดับน้ำตาลในเลือดและเสริมการเผาผลาญ มีเบต้าแคโรทีนมากกว่า 4 เท่าของ RDA เมื่อรับประทานพร้อมเปลือก"
    },
    {
        "data": "ฟอร์มาลดีไฮด์ในชีวิตประจำวัน: ใช้ในการผลิตผลิตภัณฑ์ในครัวเรือนหลายชนิด เช่น ไม้อัด, พาร์ติเคิลบอร์ด, แผ่นปิดผนัง, เคาน์เตอร์, พื้น และพรม"
    },
    {
        "data": "ได้รับสารฟอร์มาลดีไฮด์มากเกินไปสามารถทำให้เกิดปัญหาสุขภาพ ตั้งแต่ปวดหัวไปจนถึงมะเร็งสมอง"
    },
    {
        "data": "ผลิตภัณฑ์ที่มีฟอร์มาลดีไฮด์มักปล่อยสารฟอร์มาลดีไฮด์ออกมาเป็นก๊าซ ทำให้เกิดปัญหาระบบทางเดินหายใจแบบเรื้อรัง"
    },
    {
        "data": "ให้ระบายอากาศผลิตภัณฑ์ที่มีสารฟอร์มาลดีไฮด์สูง เช่น เฟอร์นิเจอร์ใหม่และพรมก่อนนำเข้าบ้าน"
    },
    {
        "data": "การดื่มแอลกอฮอล์สามารถทำลายระบบภูมิคุ้มกันอย่างรุนแรง"
    },
    {
        "data": "EPA (Eicosapentaenoic Acid): มีแหล่งที่มาจากสัตว์และผลิตภัณฑ์จากปลา เป็นกรดไขมันที่มีคุณสมบัติในการลดการอักเสบ"
    },
    {
        "data": "DHA (Docosahexaenoic Acid): มีแหล่งที่มาจากสัตว์และผลิตภัณฑ์จากปลา ให้ประโยชน์ทั้งการลดการอักเสบและการเสริมสร้างโครงสร้างเซลล์ โดยเฉพาะสมองและเยื่อหุ้มเซลล์"
    },
    {
        "data": "ALA (Alpha-Linolenic Acid): มีแหล่งที่มาจากพืช เช่น เมล็ดแฟล็กซ์และถั่ว"
    },
    {
        "data": "Apoptosis (การตายของเซลล์): กระบวนการที่เซลล์ตายเพื่อให้เซลล์ภูมิคุ้มกันเฉพาะเจาะจงสามารถโจมตีเชื้อโรคได้ง่ายขึ้น"
    },
    {
        "data": "Autophagy (การสลายเซลล์): กระบวนการที่ร่างกายจะสลายเซลล์และนำวัสดุที่ได้ไปใช้ในการสร้างเซลล์ใหม่"
    },
    {
        "data": "สารเคมีสามารถเข้าสู่ร่างกายผ่านระบบหายใจจากอากาศที่มีมลพิษ"
    },
    {
        "data": "ลดสารเคมีในบ้าน: ใช้ผลิตภัณฑ์ทำความสะอาดที่ไม่มีสารเคมีอันตราย"
    },
    {
        "data": "ตะกั่ว, นิกเกิล, ทองแดง จากท่อเก่าและการไหลของสารเคมีจากเกษตรกรรม"
    },
    {
        "data": "คลอรีน: ใช้ฆ่าเชื้อโรคในน้ำ แต่ยังทำร้ายจุลินทรีย์ที่ดีต่อภูมิคุ้มกัน"
    },
    {
        "data": "สารเคมีจากเกษตรกรรม: สารเคมีที่รั่วไหลจากฟาร์มเข้าสู่น้ำ"
    },
    {
        "data": "ป้องกันการขาดน้ำ: การขาดน้ำอาจส่งผลต่ออารมณ์, ความจำ, และการทำงานของสมอง"
    },
    {
        "data": "เทคนิคเพิ่มความสุข: ถามตัวเองว่า ตอนนี้เรามีปัญหาอะไรไหม?"
    },
    {
        "data": "รักษาความสัมพันธ์: จำช่วงเวลาที่ดีและรักษาความสัมพันธ์ให้แข็งแรง"
    },
    {
        "data": "ก่อนที่จะยอมแพ้ ให้เพิ่มความพยายามอีก 10 เปอร์เซ็นต์"
    },
    {
        "data": "พยายามสูงสุด: แม้จะพยายามแล้ว 100% ให้พยายามถึง 110% และลองใหม่อีกครั้ง"
    },
    {
        "data": "การไม่เอาความเห็นของคนอื่นมาเป็นเรื่องส่วนตัวช่วยให้มองตัวเองชัดเจนและมีความสุขมากขึ้น"
    },
    {
        "data": " เส้นทางเดินริมทะเลที่เหมาะสำหรับการค้นหาสิ่งของ"
    },
    {
        "data": "บาร์เบโดสมีนักคริกเก็ตระดับโลกมากที่สุดในอัตราส่วนประชากร"
    },
    {
        "data": "การผลิตคอลลาเจนลดลง 1-2% ต่อปีเริ่มต้นเมื่ออายุประมาณ 30 ปี ซึ่งทำให้เกิดริ้วรอย ผิวหมองคล้ำ และผิวหย่อนคล้อย"
    },
    {
        "data": "รับประทานอาหารที่มีวิตามิน C เพื่อสนับสนุนการผลิตคอลลาเจนในร่างกาย"
    },
    {
        "data": "ระบบภูมิคุ้มกันส่วนใหญ่ของคุณอยู่ในไมโครไบโอมของลำไส้"
    },
    {
        "data": "กินมิ้นต์หรือเคี้ยวหมากฝรั่งที่มีรสมิ้นต์เพื่อลดอาการอาเจียน"
    },
    {
        "data": "จับเครื่องดื่มในมือซ้ายที่งานปาร์ตี้ มือขวาจะไม่เย็นหรือเปียกเมื่อจับมือใคร"
    },
    {
        "data": "หมุนผ้าชุบน้ำรอบๆ ห้องเพื่อทำให้ควันบุหรี่หายไปภายในหนึ่งนาที"
    },
    {
        "data": "ถ้าคุณสงสัยว่าหมายเลขโทรศัพท์ไม่ถูกต้อง ลองอ่านให้เขาฟังผิด ถ้าเขาแก้ไข หมายเลขนั้นอาจเป็นของจริง"
    },
    {
        "data": "Mountain Dew ถูกสร้างขึ้นเพื่อผสมกับวิสกี้"
    },
    {
        "data": "ทานน้ำผึ้งบนขนมปังเพราะฟรุกโตสในน้ำผึ้งช่วยขับแอลกอฮอล์ออกจากร่างกาย"
    },
    {
        "data": "ทานอาหารมันๆ ก่อนดื่มเหล้า: อาหารมันจะเคลือบกระเพาะและเตรียมพร้อมสำหรับการดื่ม"
    },
    {
        "data": "เบียร์สีอ่อนทำให้เมาค้างน้อยกว่าเบียร์สีเข้ม"
    },
    {
        "data": "สิงคโปร์ให้ความสำคัญกับงานมากกว่าการช่วยเหลือทางสังคม"
    },
    {
        "data": "ระบบการศึกษาของสิงคโปร์ถูกวิจารณ์ว่ากดดันนักเรียนมากเกินไป"
    },
    {
        "data": "การขาดวิตามินดี3 อาจเกี่ยวข้องกับการเพิ่มความเสี่ยงของโรคสองขั้ว"
    },
    {
        "data": " การใช้ครีมกันแดดและการหลีกเลี่ยงการสัมผัสกับแสงแดดอย่างมากตั้งแต่ปี 1980 มีส่วนในการเพิ่มอัตราการเกิดโรคหลายชนิด"
    },
    {
        "data": "การขาดวิตามินดี3 ซึ่งมีบทบาทในการป้องกันมะเร็ง"
    },
    {
        "data": "แหล่งที่มาของแคดเมียม: น้ำประปาที่ผ่านท่อโลหะที่เป็นสนิม"
    },
    {
        "data": "เปลี่ยนฟันที่มีอมัลกัมเป็นวัสดุคอมโพสิต"
    },
    {
        "data": "อุจจาระสีซีด ระบบท่อน้ำดีอุดตัน"
    },
    {
        "data": "ปวดท้องขวาบน ร่วมอาการไข้ตัวเหลือง เป็นโรคเกี่ยวกับถุงน้ำดี"
    },
    {
        "data": "Kegels: ช่วยให้ควบคุมการถึงจุดสุดยอดและสามารถหยุดการถึงจุดสุดยอดได้"
    },
    {
        "data": "การสะบัดปลายอวัยวะเพศช่วยลดการจะหลั่งไวไว ควบคุมการถึงจุดสุดยอด"
    },
    {
        "data": "วัจรัสัตถะ เป็นการแสดงออกของการรวมกันของความรู้และความว่างเปล่า"
    },
    {
        "data": "ปวดท้องบริเวณขวาล่าง เป็นอาการปวดของไส้ติ่ง"
    },
    {
        "data": "โดพามีน: สารสื่อประสาทที่สำคัญในกระบวนการตอบสนองต่อรางวัล"
    },
    {
        "data": "ผู้หญิงที่มีน้ำหนักเกินหรือเป็นโรคอ้วนมีความเสี่ยงเพิ่มขึ้นในการเป็นมะเร็งหลายชนิด เช่น มะเร็งเต้านม, มะเร็งมดลูก, มะเร็งลำไส้ใหญ่, และมะเร็งถุงน้ำดี"
    },
    {
        "data": "การลดน้ำหนักที่ดีอย่าไปเร่งลด"
    },
    {
        "data": "ตอนนอนร่างกายดึงพลังงานกลับมาใช้ซ่อมแซมร่างกาย"
    },
    {
        "data": "ไอคือการขับพิษออกจากร่างกาย"
    },
    {
        "data": "ร่างกายไม่หิวทำให้มีเวลาพิจารณาประโยชน์ของอาหารที่จะเอาใส่ปาก"
    },
    {
        "data": "อาการหิวโหยกระตุ้นให้ร่างกายอยากน้ำตาลสูง"
    },
    {
        "data": "กินแล้วไม่ค่อยเคี้ยวเร็วทำให้อ้วน: ร่างกายอาจยังไม่ได้รับสัญญาณจากสมองที่บอกว่าอิ่ม ทำให้เรากินอาหารมากกว่าที่ร่างกายต้องการจริง ๆ"
    },
    {
        "data": "การเคี้ยวหมากฝรั่งอาจทำให้เกิดริ้วรอยรอบปากและเพิ่มความลึกของริ้วรอย"
    },
    {
        "data": "การปีนบันไดเป็นการออกกำลังกายคาร์ดิโอที่ดี"
    },
    {
        "data": "ปีนบันไดเร็วเพื่อเพิ่มความฟิตหรือใช้สองขั้นเพื่อสร้างกล้ามเนื้อ"
    },
    {
        "data": "เล็บอาจหนาขึ้น เปลี่ยนสีเป็นเหลือง และแตกได้ง่ายขึ้นเมื่ออายุมากขึ้น"
    },
    {
        "data": "ซาวน่า ช่วยในการดีท็อกซ์สารพิษและโลหะหนัก"
    },
    {
        "data": "ชาเขียวแมทฉะ: มีระดับ EGCG สูงกว่าชาเขียวทั่วไป 10 เท่า"
    },
    {
        "data": "การดูวีดีโอของ Mother Teresa ทำให้ภูมิคุ้มกันในผู้ชมดีขึ้น"
    },
    {
        "data": "ไฟเบอร์ที่มีพรีไบโอติก: เช่น ถั่ว, หอม, กระเทียม, หน่อไม้ฝรั่ง, กล้วย, แครอท"
    },
    {
        "data": "แคดเมียม: บุหรี่, น้ำประปา, กาแฟสำเร็จรูป, สี, ยาฆ่าแมลง, ปลาใหญ่, ข้าว"
    },
    {
        "data": "เหล็ก: น้ำประปา, เครื่องครัว"
    },
    {
        "data": "ตะกั่ว: น้ำประปา, เครื่องสำอาง (ลิปสติก), น้ำมันดีเซล, ควันบุหรี่"
    },
    {
        "data": "สารหนู: ยาฆ่าแมลง, บุหรี่"
    },
    {
        "data": "ปรอท: อมัลกัม, ปลา, อาหารทะเล, วัคซีนบางชนิด (ธิโอเมอซาล)"
    },
    {
        "data": "อลูมิเนียม: ฟอยล์อลูมิเนียม, เครื่องครัว, น้ำประปา, ยา, ยาฆ่าแมลง, บุหรี่"
    },
    {
        "data": "สารหนู: ยาฆ่าแมลง, บุหรี่"
    },
    {
        "data": "โกโก้: ผ่านการแปรรูปหนัก ทำให้สูญเสียสารอาหารและสารประกอบที่มีประโยชน์"
    },
    {
        "data": "วางถาดที่ใช้บ่อยที่สุด (เช่น ที่เปิดกระป๋อง, สปาตูล่า, ช้อนใหญ่) ไว้บนสุด"
    },
    {
        "data": "วางถาดที่ใช้ไม่บ่อย (เช่น มีดปาด, ไม้เสียบ, หลอด, ตะเกียบ) ไว้ด้านล่าง"
    },
    {
        "data": "กิจกรรมพักผ่อน: นั่งดูซีรีส์ที่ชอบทั้งหมดในคืนเดียว เพื่อเพิ่มความสุข"
    },
    {
        "data": "การขาดวิตามิน B12 ทำให้เกิดอาการซึมเศร้ารุนแรง"
    },
    {
        "data": "ขาด B12 ทำให้เซโรโทนินสะสมในสมองและการปล่อยเซโรโทนินผิดปกติ"
    },
    {
        "data": "กินอาหารที่อุดมไปด้วยวิตามิน B12 เช่น ไข่, นม, หอย, เนื้อวัว, หอยนางรม, ปู, และทูน่า"
    },
    {
        "data": "เลือดข้นขึ้น ลดการขนส่งออกซิเจนและเซลล์ภูมิคุ้มกัน"
    },
    {
        "data": "หลีกเลี่ยงสารเคมีในผลิตภัณฑ์ดูแลผิวและเครื่องสำอาง"
    },
    {
        "data": "ติดตั้งฟิลเตอร์น้ำในห้องอาบน้ำเพื่อป้องกันน้ำคลอรีน"
    },
    {
        "data": "คลอรีนอาจทำลายไมโครไบโอมบนผิวหนัง ซึ่งเป็นกลุ่มของจุลินทรีย์ที่มีประโยชน์และช่วยในการป้องกันการติดเชื้อ"
    },
    {
        "data": "การลดคลอรีนในน้ำช่วยป้องกันปัญหาสุขภาพที่เกี่ยวข้องกับผิวหนัง เช่น อาการคันและการระคายเคือง"
    },
    {
        "data": "ความเครียดสะสมในระบบประสาททำให้รู้สึกตึงเครียดและยากต่อการผ่อนคลาย"
    },
    {
        "data": "สัตว์หลายชนิดใช้การสั่นเพื่อปลดปล่อยความตึงเครียดหลังจากการบาดเจ็บหรือความขัดแย้ง"
    },
    {
        "data": "วงจรดวงจันทร์ 29.5 วันมีผลต่อพฤติกรรมและจิตใจของมนุษย์"
    },
    {
        "data": "ดวงจันทร์เต็มดวงและดวงจันทร์ใหม่มีอิทธิพลมากที่สุด"
    },
    {
        "data": "อัตราอาชญากรรม อุบัติเหตุทางถนน และการเข้าพักโรงพยาบาลอาจเพิ่มขึ้นในช่วงดวงจันทร์เต็มดวง"
    },
    {
        "data": "ระดับเมลาทอนินลดลงและระดับเซโรโทนินเพิ่มขึ้นในช่วงดวงจันทร์เต็มดวง"
    },
    {
        "data": "หลีกเลี่ยงน้ำผึ้งที่ได้รับการปรับอุณหภูมิสูงกว่า 110°F เนื่องจากอาจทำลายเอนไซม์และสารอาหาร"
    },
    {
        "data": "น้ำผึ้งราคาถูกอาจทำจากน้ำเชื่อมข้าวโพดและมักมีสารปนเปื้อน เช่น โลหะหนักและสารฆ่าเชื้อ"
    },
    {
        "data": "น้ำผึ้งที่นุ่มมักเป็นน้ำผึ้งดิบ"
    },
    {
        "data": "Manuka Honey: น้ำผึ้งคุณภาพสูงที่มีประโยชน์ทางการแพทย์และมีฤทธิ์ต้านจุลชีพ"
    },
    {
        "data": "ฟอสฟอรัสเป็นแร่ธาตุที่มีความสำคัญต่อความแข็งแรงของกระดูกและฟัน"
    },
    {
        "data": "การใช้ยาลดกรดที่มีอลูมิเนียมไฮดรอกไซด์เป็นเวลานานจะลดการดูดซึมฟอสฟอรัส"
    },
    {
        "data": "ข้าวโอ๊ตเป็นแหล่งของกลูโคสซึ่งเป็นพลังงานสำหรับสมอง"
    },
    {
        "data": "ข้าวโอ๊ต ช่วยลด LDL (คอเลสเตอรอลที่ไม่ดี) โดยไม่ลด HDL (คอเลสเตอรอลที่ดี)"
    },
    {
        "data": "ผักทะเลมีโปรตีนถึง 48% โดยน้ำหนัก"
    },
    {
        "data": "การมีเพศสัมพันธ์เป็นประจำช่วยปรับปรุงอารมณ์ ความจำ และช่วยบรรเทาความเจ็บปวด"
    },
    {
        "data": "การมีเพศสัมพันธ์ 3 ครั้งต่อสัปดาห์ลดความเสี่ยงของการเกิดโรคหลอดเลือดสมองลง 50%"
    },
    {
        "data": "เพิ่มความฉลาดโดยการกระตุ้นอะดรีนาลีนและคอร์ติซอล"
    },
    {
        "data": "การถึงจุดสุดยอดสม่ำเสมอช่วยเพิ่มความเชื่อมั่นในตนเอง"
    },
    {
        "data": "ผู้สูงอายุที่มีการเสื่อมสภาพความจำเล็กน้อยพบการพัฒนาหลังดื่มน้ำองุ่น"
    },
    {
        "data": "น้ำองุ่นอาจช่วยลดระดับน้ำตาลในเลือด ซึ่งอาจช่วยป้องกันโรคเบาหวาน"
    },
    {
        "data": "โพลีฟีนอลในน้ำองุ่นช่วยกำจัดอนุมูลอิสระในสมอง"
    },
    {
        "data": "การจัดลำดับในสัตว์ช่วยลดความรุนแรงในกลุ่มสัตว์โดยการกำหนดลำดับก่อน เพื่อหลีกเลี่ยงการปะทะในอนาคต"
    },
    {
        "data": "การลดขนาดของฝูงสัตว์หรือการจัดการที่ดีสามารถลดความก้าวร้าวในสัตว์ได้"
    },
    {
        "data": "หลีกเลี่ยงการปะทะโดยการรับรู้ลำดับ"
    },
    {
        "data": "ใน Silicon Valley การจัดการมีแนวโน้มอิงจากตำแหน่งและเงินทุน"
    },
    {
        "data": "ปลา: ใช้ขนาดตัวเพื่อกำหนดลำดับ โดยสัตว์ตัวใหญ่กว่าจะมีอำนาจเหนือ"
    },
    {
        "data": "ไก่และลิง: มักจะมีระบบลำดับที่ซับซ้อนและมีการต่อสู้"
    },
    {
        "data": "ในทางปฏิบัติ, เรือเล็กจะต้องหลีกทางให้เรือใหญ่ ซึ่งเป็นกฎที่ใช้ได้ง่ายและไม่ต้องใช้การปะทะหรือการต่อสู้"
    },
    {
        "data": "เทสลาพัฒนาระบบ AC ด้วยความช่วยเหลือจากเพื่อนและการสนับสนุนทางการเงิน"
    },
    {
        "data": "ปี 1888: มีสถานี AC จำนวน 68 สถานี เปรียบเทียบกับสถานี DC ของเอดิสันที่มี 121 สถานี"
    },
    {
        "data": "ตกลงใช้แรงดันไฟฟ้าที่ระดับ 1,000–1,500 โวลต์ สำหรับการประหารชีวิตนักโทษที่ได้รับโทษประหาร"
    },
    {
        "data": "กระแสไฟฟ้าเปลี่ยนทิศทางตามความถี่ที่วัดเป็นเฮิรตซ์ (Hertz)"
    },
    {
        "data": "ในสหราชอาณาจักร มีการจ่ายไฟที่ประมาณ 230 โวลต์ และความถี่ 50 Hz"
    },
    {
        "data": "กระแสไฟฟ้ากระแสตรง ไหลไปในทิศทางเดียวเสมอ"
    },
    {
        "data": "โวลต์คือหน่วยวัดความต่างศักย์ไฟฟ้า (แรงดันไฟฟ้า) ซึ่งวัดเป็นโวลต์ (V)"
    },
    {
        "data": "กระแสไฟฟ้าจะเพิ่มขึ้นเมื่อแรงดันไฟฟ้าเพิ่มขึ้น"
    },
    {
        "data": "ลับมีดผ่านการตัดแผ่นอลูมิเนียมฟอยล์"
    },
    {
        "data": "หากทำกระจกแตก วางขนมปังลงบนเศษแก้ว ขนมปังจะดูดซับเศษแก้วที่เล็กที่สุด"
    },
    {
        "data": "จุ่มปลายของกุญแจในสีต่าง ๆ เพื่อแยกแยะได้ง่าย"
    },
    {
        "data": "หลอดไฟ LED จะดึงดูดแมลงน้อยกว่าหลอดไฟธรรมดา"
    },
    {
        "data": "จัดเสื้อผ้าเป็นแนวตั้งเพื่อให้เห็นได้ง่าย"
    },
    {
        "data": "ใช้สบู่ถูกระจกเพื่อป้องกันกระจกห้องน้ำเป็นไอน้ำ"
    },
    {
        "data": "ล่อแมลงวันออกจากตัวบ้านโดยการใช้แสงดึงดูด"
    },
    {
        "data": "ถ้านกเข้ามาในบ้าน ปิดไฟทั้งหมดแล้วเปิดประตูหรือหน้าต่างที่มีแสงสว่างเพื่อให้นกบินออกไป"
    },
    {
        "data": "เรียนวิชาที่คุณรักเป็นวิชาเอก และวิชาที่จะทำให้คุณได้งานเป็นวิชาโท"
    },
    {
        "data": " สิวไม่จำกัดแค่วัยรุ่น; 40-55% ของคนอายุ 20-40 ปีมีสิว"
    },
    {
        "data": "อย่าหยีตาเมื่อใช้คอมพิวเตอร์"
    },
    {
        "data": "การหยีตาและทำหน้าเครียดเมื่อลองมองหน้าจออาจทำให้เกิดริ้วรอยและทำให้ผิวหนังแก่เร็วขึ้น"
    },
    {
        "data": "ผิวมันสามารถเกิดขึ้นได้ไม่ว่าจะเป็นวัยรุ่นหรือผู้ใหญ่; มักเกิดจากฮอร์โมนที่เปลี่ยนแปลง"
    },
    {
        "data": "ถั่วบราซิลมีเซเลเนียมสูง ซึ่งช่วยลดการอักเสบ, ปกป้องคอลลาเจน, และอาจช่วยป้องกันจุดด่างดำจากอายุ, ความเสียหายจากแสงแดด, และมะเร็งผิวหนัง"
    },
    {
        "data": "การโฟกัสที่การคืนเวลาให้ตัวเองคือหัวใจสำคัญ"
    },
    {
        "data": "คำนวณมูลค่าของเวลาและอัตราการซื้อเวลาคืน : มูลค่าของเวลา = รายได้ต่อปี \/ 2,000 ชั่วโมง"
    },
    {
        "data": "สารตะกั่วในน้ำมันเบนซิน, CFCs, และ DDT พบว่ามีผลกระทบต่อสิ่งแวดล้อมและสุขภาพในระยะยาว"
    },
    {
        "data": "น้ำมันเบนซินผสมสารตะกั่ว"
    },
    {
        "data": "สารตะกั่ว (tetraethyl lead) ถูกเติมในน้ำมันเบนซินเพื่อเพิ่มค่าออกเทน ซึ่งช่วยให้เครื่องยนต์ทำงานได้อย่างมีประสิทธิภาพมากขึ้น ป้องกันการจุดระเบิดก่อนเวลา"
    },
    {
        "data": "สารตะกั่วเทตระเอทิล (TEL) ถูกสังเคราะห์ครั้งแรกในเยอรมนี"
    },
    {
        "data": "ผสมเอทานอลกับน้ำมันเบนซินอาจเป็นทางเลือกที่ดีกว่า"
    },
    {
        "data": "การขุดทองอาจสร้างความเสี่ยงต่อสิ่งแวดล้อม เนื่องจากการปล่อยสารพิษ เช่น ไซยาไนด์, ตะกั่ว และปรอท"
    },
    {
        "data": "เศรษฐศาสตร์มักมองค่าใช้จ่ายเป็นตัววัดความสำคัญ แต่ความสำคัญจริงๆ ของทรัพยากรไม่สามารถวัดด้วยราคาเพียงอย่างเดียว"
    },
    {
        "data": "การขาดแคลนวัสดุที่สำคัญในช่วงโควิด-19 เช่น หน้ากาก, ชิพซิลิกอน, และ CO2 แสดงถึงการเชื่อมโยงที่ลึกซึ้งระหว่างทรัพยากรและการผลิต"
    },
    {
        "data": "Adam Smith: ผู้บุกเบิกแนวคิดเศรษฐศาสตร์และผู้คิดค้นแนวคิด มือที่มองไม่เห็น"
    },
    {
        "data": "การบริโภคโฆษณาต่อหัวในอเมริกาในปัจจุบันคือ $376.62 ต่อปี"
    },
    {
        "data": "ทำออรัลเซ็กซ์ช่วยเพิ่มความมั่นใจในทักษะการเป็นคู่รัก"
    },
    {
        "data": "Clitoral Bulbs: กลุ่มของเนื้อเยื่อที่อ่อนนุ่มซึ่งขยายเมื่อผู้หญิงรู้สึกตื่นเต้น"
    },
    {
        "data": "คำว่า Cunnilingus มาจากภาษาละตินที่หมายถึง วาลวา และ ลิ้น"
    },
    {
        "data": "G-Spot: พื้นที่ที่มีเนื้อเยื่ออ่อนรูปถั่วในผนังด้านหลังของช่องคลอด"
    },
    {
        "data": "โซนที่อ่อนไหว: คลิตอริส, ช่องคลอด, ปีก, หู, เต้านม, ต้นขา, หลัง, ริมฝีปาก, เอว, หน้าท้อง, ก้น, ไหล่, มือ, กระดูกไหปลาร้า, เท้า"
    },
    {
        "data": "โกนขนบริเวณอวัยวะเพศของเธอเป็นกิจกรรมพิเศษ"
    },
    {
        "data": "ซื้อเครื่องประดับและพันมันรอบอวัยวะเพศของคุณ เป็นของขวัญให้เธออมควย"
    },
    {
        "data": "ใช้ปลายลิ้นแตะเบาๆ ที่ปลายของคลิตอริส"
    },
    {
        "data": "เลื่อนจมูกของคุณจากปลายคลิตอริสลงไปยังปีกหีของเธอ"
    },
    {
        "data": "สร้างโรงพลังงานใกล้ทะเลหรือแม่น้ำเพื่อใช้ประโยชน์จากน้ำเย็น"
    },
    {
        "data": "ใช้โลหะหนักทำให้เกิดความร้อนพิเศษที่ไม่สามารถมองเห็นได้"
    },
    {
        "data": "ถุงน้ำดี: ช่วยในการย่อยอาหารที่มีไขมันสูง"
    },
    {
        "data": "พลังโลหะหนักเก่า: โลหะหนักที่แตกตัวทำให้เกิดความร้อนเหมือนโรงไฟฟ้าในอดีต"
    },
    {
        "data": "หินอุกกาบาตที่ทำให้เกิดการตายของนก: การชนของอุกกาบาตขนาดใหญ่ทำให้เกิดการสูญพันธุ์ของบรรพบุรุษนก"
    },
    {
        "data": "หินร้อนปกคลุมพื้นดินและทำให้เกิดการสูญพันธุ์ครั้งใหญ่ที่เรียกว่า การตายครั้งใหญ่"
    },
    {
        "data": "บ่อน้ำวงกลม: บ่อน้ำที่เกิดจากการชนของอุกกาบาต"
    },
    {
        "data": "พื้นที่เย็นที่มีน้ำแข็งสะสม ซึ่งเริ่มละลายเมื่อโลกอุ่นขึ้น"
    },
    {
        "data": "โดพามีนจะถูกปลดปล่อยมากขึ้นเมื่อมีความไม่แน่นอนในการรับรางวัล"
    },
    {
        "data": "ความต้องการการพนันมักจะเกิดจากความไม่สามารถคาดเดาเกี่ยวกับรางวัลมากกว่าการมองหารางวัลทางการเงิน"
    },
    {
        "data": "ผู้ติดการพนันมักมีความรู้สึกว่าต้องการแพ้ และการแพ้จะกระตุ้นให้ต้องการเล่นต่อไป"
    },
    {
        "data": "เมธแอมเฟตามีนมีผลจำกัดความสามารถในการเรียนรู้ของหนู"
    },
    {
        "data": "โดปามีนสามารถช่วยในการวิเคราะห์และแก้ไขพฤติกรรมการบริโภคที่เป็นปัญหา"
    },
    {
        "data": "สมุนไพรสด: ฉีกหรือหั่นให้ละเอียด หากไม่สามารถหั่นได้ ให้ขยี้ด้วยมือ"
    },
    {
        "data": "สมุนไพรแห้ง: แช่ในน้ำอุ่นเพื่อทำให้สมุนไพรนุ่มและไม่ระคายเคืองผิว"
    },
    {
        "data": "สารตะกั่ว: นำไปสู่การเจริญเติบโตช้า, ความผิดปกติทางพฤติกรรม และความบกพร่องทางสติปัญญาในเด็ก"
    },
    {
        "data": "ระหว่างปี 1945-1975 สหรัฐฯ ใช้เชื้อเพลิงน้ำมันเบนซินเกือบสองล้านล้านแกลลอน ส่งผลให้ปล่อยสารตะกั่วประมาณ 4.7 ล้านตัน"
    },
    {
        "data": "ประเทศอื่นๆ เริ่มห้ามการใช้เชื้อเพลิงที่มีสารตะกั่วตามสหรัฐฯ โดยญี่ปุ่นห้ามใช้ในปี 1986, สหภาพยุโรปในปี 2000, และอัลจีเรียในปี 2021"
    },
    {
        "data": "การค้นพบ DDT: ปี 1939, Paul Hermann Müller ค้นพบ DDT ซึ่งมีประสิทธิภาพสูงในการควบคุมแมลง"
    },
    {
        "data": "DDT มีความสามารถในการควบคุมแมลงสูง แต่มีความเป็นพิษต่อสิ่งมีชีวิตและสิ่งแวดล้อม"
    },
    {
        "data": "โรคเบาหวานชนิดที่ 1 ซึ่งเป็นโรคที่เกิดจากระบบภูมิคุ้มกันทำลายเซลล์เบต้าในตับอ่อน มีแนวโน้มเพิ่มขึ้นในเด็กและวัยรุ่น"
    },
    {
        "data": "ใช้ เครื่องกระตุ้นไฟฟ้า (zapper) เพื่อลดอาการปวดข้อ"
    },
    {
        "data": "การคิดในแง่ลบทำให้สมองทำงานช้าลง และอาจทำให้เกิดอาการซึมเศร้า"
    },
    {
        "data": "ผักใบเขียวเข้ม เช่น ผักโขม, คะน้า อุดมไปด้วยโฟเลต ซึ่งช่วยเพิ่มโดปามีนในสมอง ลดความคิดในแง่ลบ"
    },
    {
        "data": "การฟังเพลงช่วยปล่อยโดปามีน ทำให้รู้สึกดี และดนตรียังสามารถเชื่อมโยงกับความทรงจำที่มีความสุขได้"
    },
    {
        "data": "การร้องเพลงจะกระตุ้นอวัยวะเล็กๆ ในหูชั้นในที่เชื่อมกับสมองส่วนที่ทำให้รู้สึกดี"
    },
    {
        "data": "การดื่มชาเขียวช่วยลดระดับความเครียดได้ ผู้ที่ดื่มชาเขียว 5 ถ้วยขึ้นไปต่อวัน มีระดับความเครียดต่ำกว่าผู้ที่ดื่มเพียงถ้วยเดียวถึง 20%"
    },
    {
        "data": "การดื่มชาเขียวทำให้คุณมีความสุขและมีสุขภาพดี"
    },
    {
        "data": "การแสดงความโกรธในทุกเรื่องไม่ช่วยอะไร และการเก็บความโกรธไว้บ้างจะช่วยให้ความรู้สึกไม่ดีลดลง"
    },
    {
        "data": "การนอนหลับไปในขณะที่ยังโกรธบ้างในบางครั้ง จะช่วยให้คุณตื่นขึ้นมาในวันถัดไปด้วยความรู้สึกที่ดีขึ้น"
    },
    {
        "data": "การรู้จักปฏิเสธสิ่งที่ไม่จำเป็นก็เป็นเคล็ดลับสู่ความสุขอีกอย่างหนึ่ง"
    },
    {
        "data": "อีโก้ชอบการตัดสินคนและแบ่งแยกเป็นผู้ชนะและผู้แพ้ ซึ่งทำให้คุณรู้สึกโดดเดี่ยวและขมขื่น"
    },
    {
        "data": "ยาคุมกำเนิด: อาจเพิ่มหรือ ลดการอักเสบและความเสี่ยงในการติดเชื้อ ขึ้นอยู่กับฮอร์โมนที่ใช้"
    },
    {
        "data": "การเกิดจุดดวงอาทิตย์และการปล่อยรังสีจะมีผลต่อสนามแม่เหล็กโลกและสุขภาพ"
    },
    {
        "data": "เข้าใจการเปลี่ยนแปลงของดวงอาทิตย์เพื่อช่วยให้คุณเข้าใจความรู้สึกของตัวเอง"
    },
    {
        "data": "น้ำมะพร้าวจากมะพร้าวอ่อนมีอิเล็กโทรไลต์สูงคล้ายกับเลือดของมนุษย์"
    },
    {
        "data": "โสมช่วยในการทำงานของสมองโดยการปรับปรุงความจำและการเรียนรู้"
    },
    {
        "data": "การนวดช่วยลดภาวะซึมเศร้าและความวิตกกังวล, กระตุ้นการปล่อยโดพามีนและออกซีโตซิน"
    },
    {
        "data": "ฟลาโวนอยด์ช่วยป้องกันโรคหัวใจ, การเกิดลิ่มเลือด, และสนับสนุนสุขภาพสมอง"
    },
    {
        "data": "คุณไม่จำเป็นต้องมีปริญญาการศึกษาเพียงแค่มีประสบการณ์ในสาขาที่คุณเชี่ยวชาญ"
    },
    {
        "data": "อนุสาวรีย์ของ James Clerk Maxwell ตั้งอยู่ในเอดินบะระ เป็นที่ระลึกให้กับบิดาของทฤษฎีแม่เหล็กไฟฟ้าและวิศวกรรมไฟฟ้า"
    },
    {
        "data": "รูปสี่เหลี่ยม √2 (1:1.414): มีความสำคัญทางสุนทรียศาสตร์"
    },
    {
        "data": "สารฟีนอลิกในพืชมีคุณสมบัติเป็นสารต้านอนุมูลอิสระ"
    },
    {
        "data": "การพูดออกเสียงช่วยให้จำข้อมูลได้ดีขึ้น"
    },
    {
        "data": "น้ำมันจากดอกพริมโรสช่วยลดคอเลสเตอรอลในเลือด"
    },
    {
        "data": "Allylic sulfides: พบในหัวหอมและกระเทียม ช่วยลดคอเลสเตอรอลและปกป้องหัวใจ"
    },
    {
        "data": "Indoles และ isothiocyanates: พบในบร็อคโคลีและกะหล่ำปลี ช่วยป้องกันมะเร็งและอาจปรับปรุงการทำงานของสมอง"
    },
    {
        "data": "Saponins: พบในถั่วและข้าวโอ๊ต ช่วยขับคอเลสเตอรอลและกระตุ้นระบบภูมิคุ้มกัน"
    },
    {
        "data": "Lignans: พบในเมล็ดแฟลกซ์ ช่วยสนับสนุนการทำงานของสมองและปกป้องจากอนุมูลอิสระ"
    },
    {
        "data": "Monoterpenes: พบในผลไม้ซิตรัส เช่น ส้มและเกรพฟรุ๊ต ช่วยป้องกันมะเร็งและลดความเสียหายจากอนุมูลอิสระ"
    },
    {
        "data": "สารพิษสามารถข้ามกำแพงเลือด-สมองและทำลายส่วนสำคัญของสมอง"
    },
    {
        "data": "หลีกเลี่ยงสารทดแทนความหวานเทียม, ตะกั่ว, ปรอท และสารกำจัดศัตรูพืช"
    },
    {
        "data": "การฝันกลางวันสามารถช่วยให้สมองพักผ่อน"
    },
    {
        "data": "หาสถานที่เงียบสงบและสะดวกสบายในการนั่งหรือนอน"
    },
    {
        "data": "การสัมผัสเสียงดังเป็นเวลานานอาจทำให้สมองประมวลผลคำพูดได้ยากขึ้น"
    },
    {
        "data": "ผู้ที่ไวต่อเสียงอาจมีปัญหาด้านอารมณ์และการนอน"
    },
    {
        "data": "การเงียบสองนาทีต่อวันมีประโยชน์ต่อสุขภาพและช่วยให้สมองฟื้นฟู"
    },
    {
        "data": "• แสงแดด: เพิ่มระดับวิตามิน D จากการรับแสงแดด ช่วยเสริมภูมิคุ้มกัน"
    },
    {
        "data": "IHB • เป็นการหายใจที่ทำให้เซลล์มีออกซิเจนน้อยลงในระยะเวลาสั้นๆ"
    },
    {
        "data": "• ล้างมือด้วยสบู่นานอย่างน้อย 20 วินาที"
    },
    {
        "data": "ล้างมือ ลดอาการป่วยด้วยอาการท้องเสียได้ 23-40%"
    },
    {
        "data": "การพูดคุยกับเด็กอายุต่ำกว่าเจ็ดขวบช่วยให้เราเห็นมุมมองที่สดใสและเข้าใจความสุขง่าย ๆ"
    },
    {
        "data": "หากคุณอยากรู้วิธีสนุกกับวันหนึ่ง ลองพูดคุยกับเด็ก แล้วจะพบกับความสุขเล็ก ๆ ที่แท้จริง"
    },
    {
        "data": "ใช้สว่านเจาะรูไม้เป็นแนวตรงสำหรับเก็บมีดทำครัว"
    },
    {
        "data": "ปลูกดอกไม้ที่ดึงดูดผึ้งเพื่อสนับสนุนการอนุรักษ์ผึ้ง"
    },
    {
        "data": "หลังสงครามโลกครั้งที่หนึ่ง เศรษฐกิจโซเวียตอยู่ในภาวะวิกฤติ"
    },
    {
        "data": "Lenin เปิดนโยบายเศรษฐกิจใหม่ (NEP) อนุญาตให้มีการทำธุรกรรมทางการเกษตรและให้ชาวนาเก็บผลกำไร"
    },
    {
        "data": "การจัดการ Cache: ใช้ในการรักษาข้อมูลที่มีแนวโน้มจะใช้บ่อยโดยไม่ต้องเรียกจากหน่วยความจำหลักทุกครั้ง"
    },
    {
        "data": "การจัดการกับ cache มีความสำคัญอย่างยิ่งในระบบคอมพิวเตอร์ยุคปัจจุบัน"
    },
    {
        "data": "ทำให้บ้านเป็นที่ที่มีความสุข"
    },
    {
        "data": "รับประทานผักและผลไม้ 5 ชนิดอย่างน้อย 4 วันต่อสัปดาห์"
    },
    {
        "data": "ออกกำลังกายอย่างน้อย 30 นาทีอย่างน้อย 3 วันต่อสัปดาห์"
    },
    {
        "data": "ว่านหางจระเข้ (Aloe Vera) ช่วยสมานแผล ลดการอักเสบและบรรเทาอาการปวด"
    },
    {
        "data": "ว่านหางจระเข้ บรรเทาอาการกรดไหลย้อน"
    },
    {
        "data": "ใช้เจลว่านหางจระเข้เป็นยาบ้วนปากเพื่อลดการบวมและเลือดออกจากเหงือก"
    },
    {
        "data": "ย่านาง ช่วยบรรเทาอาการท้องร่วง"
    },
    {
        "data": "ใบย่านางช่วยลดอาการอักเสบและคัน รวมถึงช่วยบรรเทาอาการเจ็บปวดที่เกี่ยวข้องกับโรคเริม"
    },
    {
        "data": "แช่เท้าหรือบริเวณที่ติดเชื้อในอ่างผสมใบย่านาง"
    },
    {
        "data": "ใช้ใบย่านางทำเป็นพอกสำหรับแผลพุพองและผิวหนังที่ถูกไฟไหม้"
    },
    {
        "data": "ตัดสินใจเร็วเกินไป ซึ่งมักจะนำไปสู่การเลือกที่ไม่ดี"
    },
    {
        "data": "เขียนรายการการตัดสินใจสำคัญ 10 อันดับล่าสุดที่มีผลกระทบมาก"
    },
    {
        "data": "ค้นพบสิ่งที่คุณรัก และทุ่มเทเวลาให้กับมัน"
    },
    {
        "data": "จ้างคนที่มีความชำนาญ เพื่อให้คุณได้เวลากลับมา"
    },
    {
        "data": "การค้นพบโดย Pat Clayton (1932): นักสำรวจพบแผ่นกระจกสีเหลืองในทะเลทรายซึ่งมีต้นกำเนิดจากอุกกาบาตที่ตกลงมา"
    },
    {
        "data": "ณสมบัติของ Libyan Desert Glass: เป็นกระจกธรรมชาติที่มีความบริสุทธิ์สูงถึง 98% ซึ่งสูงกว่ากระจกที่มนุษย์ผลิต"
    },
    {
        "data": "ซิลิกอน (silicon) เป็นธาตุที่พบมากเป็นอันดับสองในเปลือกโลก"
    },
    {
        "data": "มีการค้าทรายในตลาดมืดและการควบคุมทรายโดยกลุ่มมาเฟีย"
    },
    {
        "data": "วัสดุที่เย็นจัด เช่น ไนโตรเจนเหลว หรือ น้ำแข็งแห้ง เมื่ออุ่นขึ้นจะขยายตัวและอาจผลักดันอากาศปกติออกจากห้อง"
    },
    {
        "data": "ดวงอาทิตย์จะค่อยๆ ส่องสว่างมากขึ้น และในอีก 1,000,000,000 ปีข้างหน้า สภาพภูมิอากาศของโลกจะกลายเป็นเหมือนดาวศุกร์ เนื่องจากการเกิดเอฟเฟกต์เรือนกระจกที่รุนแรง"
    },
    {
        "data": "มหาสมุทรอาจจะระเหยและปล่อยไอน้ำที่สร้างความร้อนขึ้นในบรรยากาศ"
    },
    {
        "data": "หากมนุษย์สามารถหนีจากระบบสุริยะและอยู่รอดได้หลังจากดวงอาทิตย์ดับไป ลูกหลานของเราสามารถอาศัยอยู่บนดาวเคราะห์ใหม่ที่ก่อตัวจากฝุ่นของ Times Square"
    },
    {
        "data": "เมื่อดวงอาทิตย์ขยายตัวและทำให้โลกเกิดเอฟเฟกต์เรือนกระจกที่รุนแรง ชั้นเปลือกโลกจะเริ่มเดือด และสุดท้าย โลกจะถูกเผาไหม้โดยดวงอาทิตย์ที่กำลังตาย"
    },
    {
        "data": "หากประชากรไม่ลดลง, จะมีวิกฤตการณ์เช่น ความอดอยาก, โรคระบาด หรือสงคราม"
    },
    {
        "data": "ประชากรจะเพิ่มขึ้นแบบเรขาคณิต (2, 4, 8, 16, 32…) ขณะที่อาหารจะเพิ่มขึ้นแบบเลขคณิต (2, 4, 6, 8…)"
    },
    {
        "data": "การเจริญเติบโตของประชากรจะเร็วกว่าอัตราการเพิ่มขึ้นของอาหาร"
    },
    {
        "data": "เมื่อถึงระดับความมั่งคั่งบางอย่าง, อัตราการเจริญพันธุ์มักจะลดลง เช่น ประเทศญี่ปุ่นและยุโรปมีอัตราการเกิดลดลง"
    },
    {
        "data": "การลงทุนในหุ้นหรืออสังหาริมทรัพย์อาจมีต้นทุนทางเลือกที่สูง"
    },
    {
        "data": "เหล็กมีจุดเดือดสูงประมาณ 2862°C ทำให้การหาวัสดุที่สามารถเก็บเหล็กในสถานะของเหลวโดยไม่ละลายเป็นเรื่องยาก"
    },
    {
        "data": "การปล่อยเหล็กในชั้นบรรยากาศอาจมีผลในการชะลอการเปลี่ยนแปลงภูมิอากาศโดยการกระตุ้นการเจริญเติบโตของสาหร่ายในมหาสมุทร ซึ่งช่วยดูดซับ CO2 จากอากาศ"
    },
    {
        "data": "ทรายสีขาวสวยงามบนชายหาดเขตร้อนมักเป็นซากเปลือกหอยและปะการังที่ถูกบดละเอียด"
    },
    {
        "data": "ทรายมีบทบาทสำคัญในอุตสาหกรรมต่างๆ เช่น การผลิตแก้วและชิปซิลิคอน"
    },
    {
        "data": "การขุดทรายมากเกินไปมีผลกระทบต่อระบบนิเวศของแม่น้ำและสิ่งแวดล้อม โดยเฉพาะในเอเชีย"
    },
    {
        "data": "แปลงทรายเป็นซิลิคอนเพื่อผลิตชิปเป็นกระบวนการที่ซับซ้อนและต้องการเทคนิคการวิศวกรรมที่สูง"
    },
    {
        "data": "การควบคุมการค้าแก้วมีความสำคัญเหมือนกับการควบคุมเทคโนโลยีซิลิคอนในปัจจุบัน"
    },
    {
        "data": "ช่างทำแก้วจากมูราโน่ถูกข่มขู่ไม่ให้เผยแพร่เทคนิคการผลิตแก้วใสสวยงาม"
    },
    {
        "data": "เทคโนโลยีการผลิตแก้วมีบทบาทสำคัญในการพัฒนาเศรษฐกิจและวิทยาศาสตร์ "
    },
    {
        "data": "แก้วมีบทบาทสำคัญในศิลปะเรอเนซองส์ เช่น กระจกที่ช่วยให้ศิลปินเห็นมุมมองที่แตกต่าง"
    },
    {
        "data": "แก้วเป็นเทคโนโลยีพื้นฐานที่มีความสำคัญไม่แพ้ล้อหรือเครื่องจักรไอน้ำ"
    },
    {
        "data": "การผลิตแก้วมีความเป็นไปได้ว่าถูกค้นพบซ้ำหลายครั้งในประวัติศาสตร์โดยกลุ่มต่างๆ เช่น ชาวซีเรีย ชาวจีน และชาวอียิปต์"
    },
    {
        "data": "การทำแก้วต้องการอุณหภูมิสูงมากกว่า 1,700°C"
    },
    {
        "data": "การเพิ่ม ฟลักซ์ เช่น โซดาและปูนขาวจะช่วยให้ซิลิกาสามารถหลอมละลายได้ที่อุณหภูมิที่ต่ำกว่า"
    },
    {
        "data": "แก้วมีโครงสร้างที่ดูเหมือนจะเป็นการรวมกันของอะตอมแบบสุ่ม เรียกว่า ของแข็งที่ไม่มีรูปแบบ หรือ ของเหลวที่เย็นตัวแล้ว"
    },
    {
        "data": "เม็ดทรายกลมและเป็นทรงกลมจากการกัดเซาะและการอัดก้อนหลายล้านปี"
    },
    {
        "data": "ทุนนิยมมักจะนำไปสู่การเกิด การผูกขาด"
    },
    {
        "data": "ระบบเศรษฐกิจทุนนิยมปัจจุบันมักเป็นระบบเศรษฐกิจผสม ที่รวมการแทรกแซงจากรัฐบาลกับตลาดเสรี"
    },
    {
        "data": "ทุนนิยมเริ่มต้นจากระบบศักดินา (feudalism) และพัฒนาเป็นการค้าและการลงทุนเสรีผ่านการผูกขาดในยุค mercantilism"
    },
    {
        "data": "เลเซอร์ที่มีพลัง 1 วัตต์นั้นทรงพลังมากและสามารถทำให้เกิดไฟหรือเผาผิวหนังได้"
    },
    {
        "data": "การรับข้อมูลมากเกินไปทำให้สมองเกิด sensory overload ซึ่งอาจทำให้การทำงานของสมองหยุดชะงัก"
    },
    {
        "data": "การเข้าถึงจิตใจของผู้คนได้ง่ายที่สุดคือการเป็น คนแรก"
    },
    {
        "data": "การเป็นคนแรกในการเข้าสู่ตลาดหรือจิตใจของผู้คนทำให้ยากที่จะถูกแทนที่"
    },
    {
        "data": "สัตว์ป่ามักประทับใจในผู้ปกครองภายในไม่กี่วินาที เช่น ลูกเป็ดสามารถจดจำแม่ได้แม้จะมีการเปลี่ยนแปลง"
    },
    {
        "data": "การเข้าไปในจิตใจของผู้คนในตำแหน่งแรกมีข้อได้เปรียบอย่างมาก เช่น Kodak ในการถ่ายภาพ หรือ Xerox ในการถ่ายเอกสาร"
    },
    {
        "data": "นักเขียนโฆษณามักมองหาคุณสมบัติของผลิตภัณฑ์"
    },
    {
        "data": "ให้คู่รักยืนหันหลังไปที่กระจก ส่งตัวเอง ขณะเราเลียหี"
    },
    {
        "data": "ผู้หญิงในวัยกลางคนมีแนวโน้มที่จะมีอาการถึงจุดสุดยอดหลายครั้งมากกว่าช่วงวัยอื่น"
    },
    {
        "data": "ผู้ชาย: มักได้รับการกระตุ้นจากสัญญาณภาพและสามารถแยกความรู้สึกทางเพศออกจากสิ่งรอบข้างได้"
    },
    {
        "data": "ผู้หญิง: ความสนใจในเพศขึ้นอยู่กับบริบทและสิ่งรอบข้าง เช่น สิ่งของเล็กน้อยอาจทำให้การมีเพศสัมพันธ์เป็นเรื่องยาก"
    },
    {
        "data": "ไดนาโมประกอบด้วยโครงสร้างแบบคงที่ที่มีสนามแม่เหล็กคงที่"
    },
    {
        "data": "คอมมิวเตเตอร์ทำการสลับขั้วของขดลวด เพื่อเปลี่ยนกระแสสลับ (AC) เป็นกระแสตรง (DC)"
    },
    {
        "data": "ไดนาโมที่มีประโยชน์อย่างมากในการผลิตแสงไฟฟ้าผ่านการหมุนของแป้นเหยียบ"
    },
    {
        "data": "อุปกรณ์ UPS (Uninterruptable Power Supply) ช่วยให้เครื่องใช้ไฟฟ้าสามารถทำงานต่อไปได้แม้ไฟฟ้าดับในพื้นที่"
    },
    {
        "data": "แบตเตอรี่รถยนต์ชนิดนี้มักต้องเติมน้ำเพื่อป้องกันการเสียหายจากการผลิตไฮโดรเจนและออกซิเจนเมื่อชาร์จไฟเกิน"
    },
    {
        "data": "การชาร์จและคายประจุซ้ำๆ ซึ่งจะเสื่อมสภาพเร็วขึ้นหากชาร์จด้วยความเร็วสูง"
    },
    {
        "data": "รถยนต์สมัยใหม่ใช้ระบบไฟฟ้า 12 โวลต์"
    },
    {
        "data": "อายุ 28 ควรลงทุนหุ้น 72% และพันธบัตร 28%"
    },
    {
        "data": "อายุ 38 ควรลดสัดส่วนหุ้นลงเหลือ 62%"
    },
    {
        "data": "Robo-advisors คือแพลตฟอร์มดิจิทัลที่ให้บริการวางแผนการเงินโดยไม่ต้องใช้คนจริง ช่วยจัดการพอร์ตตามเป้าหมายของคุณ"
    },
    {
        "data": "ปั๊มน้ำดับเพลิงในอาคารสูงอาจต้องการห้องที่มีคุณสมบัติป้องกันไฟ"
    },
    {
        "data": "ดื่มน้ำให้เพียงพอเพื่อรักษาความชุ่มชื้น"
    },
    {
        "data": "หากต้องการเกาตา ใช้ปลายนิ้วเพียง 1-2 นิ้วและกดเบาๆ เท่านั้น"
    },
    {
        "data": "แช่ตัวในเบียร์ ยีสต์มีวิตามิน B ช่วยให้ผิวกระจ่างใส"
    },
    {
        "data": " แช่ตัวในเบียร์ช่วยฆ่าแบคทีเรียที่ทำให้เกิดสิว"
    },
    {
        "data": "เทเบียร์ 1 กระป๋องลงในอ่างอาบน้ำที่เต็มไปด้วยน้ำ"
    },
    {
        "data": "ไขมันในช่องท้อง (พุง) เพิ่มความเสี่ยงต่อการเป็นโรคสมองเสื่อมในวัยชรา"
    },
    {
        "data": "ไขมันในช่องท้องปล่อยสารพิษที่ทำให้หลอดเลือดแข็งตัว ซึ่งเกี่ยวข้องกับโรคอัลไซเมอร์"
    },
    {
        "data": "น้ำมันมะกอกบริสุทธิ์ช่วยป้องกันการเกิดคราบและพันกันในสมอง"
    },
    {
        "data": "โซเดียม: ทำหน้าที่เป็น “สวิตช์เปิด\/ปิด” สำหรับตัวรับสารสื่อประสาทสำคัญในสมอง"
    },
    {
        "data": "โซเดียมช่วยควบคุมระดับน้ำและความดันเลือด แต่การมีปริมาณมากเกินไปอาจทำให้ความดันเลือดสูง ซึ่งทำให้หัวใจทำงานหนักขึ้นและอาจทำร้ายอวัยวะอื่นๆ เช่น ไต, สมอง, และตา"
    },
    {
        "data": "เพิ่มการบริโภคโพแทสเซียมจากอาหาร เช่น กล้วย, ผักใบบีทรูท, โยเกิร์ต, มันฝรั่ง, ผักโขม, มันเทศ, มะเขือเทศ, และถั่วขาว เพื่อช่วยควบคุมความดันเลือด"
    },
    {
        "data": "การรั่วของลำไส้ (Leaky Gut) อาจทำให้ระบบภูมิคุ้มกันสับสนและโจมตีเนื้อเยื่อของร่างกายเอง ซึ่งอาจทำให้เกิดโรคภูมิแพ้"
    },
    {
        "data": "มังสวิรัติหรือวีแกน ควรรับธาตุเหล็กเพิ่มเติมเนื่องจากการดูดซึมธาตุเหล็กจากพืชทำได้ยากกว่า"
    },
    {
        "data": "ความสัมพันธ์ที่ใกล้ชิดและมีความรักเป็นหนึ่งในปัจจัยสำคัญที่ส่งผลต่อสุขภาพและความสุข"
    },
    {
        "data": "การมองดูดาว: ช่วยให้รู้สึกสงบและมีมุมมองที่กว้างขึ้น"
    },
    {
        "data": "ใช้เวลาเพียงยี่สิบนาทีในการชมดาวสามารถเพิ่มความสุขได้"
    },
    {
        "data": "ผสมดินตัวอย่างกับน้ำส้มสายชู ถ้าเกิดฟอง: ดินมีความเป็นด่าง"
    },
    {
        "data": "ผสมดินตัวอย่างกับเบกกิ้งโซดา ถ้าเกิดฟอง: ดินมีความเป็นกรด"
    },
    {
        "data": "ใช้แป้งอเนกประสงค์ใช้เทเป็นเครื่องหมาแนวพื้น"
    },
    {
        "data": "น้ำอสุจิหรือประจำเดือนมีสีผิดปกติ หรือเกิดเหตุการณ์ที่สัมพันธ์กับฝันที่เกี่ยวข้อง อาจบ่งบอกถึงความตายที่จะเกิดขึ้นในไม่กี่เดือน"
    },
    {
        "data": "การเกิดปานดำ หรือความต้องการทางเพศที่มากผิดปกติ อาจเป็นลางบอกเหตุแห่งความตายและการเกิดในนรก"
    },
    {
        "data": "การมองไม่เห็นเงาในน้ำหรือกระจก เป็นสัญญาณบ่งชี้ถึงความตาย"
    },
    {
        "data": "ความร้อนของลมหายใจที่ผิดปกติ: ถ้าความร้อนสลับจากปกติ อาจตายภายใน 10 วัน"
    },
    {
        "data": "สัญญาณความตายใกล้เข้ามามากที่สุด: ไม่สามารถย่อยอาหารได้ อาเจียน"
    },
    {
        "data": "การเสื่อมสภาพของประสาทสัมผัสทั้ง 5: สูญเสียความอบอุ่นของร่างกาย หัวไม่สามารถรองรับคอได้ เป็นสัญญาณความตายใกล้เข้ามา "
    },
    {
        "data": "ดอกแดนดิไลอัน (Rudbeckia hirta) รักษาอาการถูกงูกัด"
    },
    {
        "data": "บริษัทมูลค่า 100 ล้านดอลลาร์ไม่ได้สร้างจากงานที่มีมูลค่า 10 ดอลลาร์"
    },
    {
        "data": "เริ่มใช้เงินของคุณเพื่อซื้อคืนเวลา"
    },
    {
        "data": "คลอรีนจาก CFCs จะทำลายโอโซนผ่านปฏิกิริยาทางเคมี"
    },
    {
        "data": "คลอรีนจาก CFCs อาจเป็นตัวทำลายโอโซนในชั้นบรรยากาศ"
    },
    {
        "data": "HCFCs: มีศักยภาพในการทำให้เกิดภาวะโลกร้อนสูงกว่า CFCs"
    },
    {
        "data": "ขึ้นฉ่ายจะทำให้น้ำอสุจิมีสีขาวมุกและข้นขึ้น"
    },
    {
        "data": "แมวมีบรรพบุรุษร่วมกับสุนัข"
    },
    {
        "data": "แมวบ้านในปัจจุบันพัฒนามาจากสายพันธุ์แมวป่า โดยมีหลักฐานการเลี้ยงแมวบ้านครั้งแรกในยุคอียิปต์โบราณเมื่อประมาณ 1600 ปีก่อนคริสตกาล"
    },
    {
        "data": "beta-carotene สังเคราะห์อาจเพิ่มความเสี่ยงต่อมะเร็ง"
    },
    {
        "data": "แร่ธาตุอินทรีย์ (Organic): ปกติพบในอาหารจากพืชและสัตว์ ซึ่งร่างกายสามารถดูดซึมได้ดี"
    },
    {
        "data": "แร่ธาตุอนินทรีย์ (Inorganic): พบในดิน น้ำ หรืออากาศ ต้องถูกแปลงเป็นรูปแบบอินทรีย์โดยพืชหรือสัตว์"
    },
    {
        "data": "แร่ธาตุคริสตัลลอยด์ (Crystalloid): รูปแบบบริสุทธิ์ที่สามารถสร้างผลึกแร่ธาตุ"
    },
    {
        "data": "เห็ดหลายชนิดมีสารพอลีแซคคาไรด์ที่มีคุณสมบัติช่วยต้านเชื้อแบคทีเรีย, ต้านไวรัส, และต้านมะเร็ง"
    },
    {
        "data": "เห็ดถั่งเช่า, เห็ดไมตาเกะ, เห็ดหลินจือ, เห็ดชิตาเกะ: ใช้ในการสนับสนุนระบบภูมิคุ้มกันและการรักษาโรคบางชนิด"
    },
    {
        "data": "การบำบัดด้วยต่อมหมวกไต (Glandular Therapy): ใช้เนื้อเยื่อหรือสารสกัดจากต่อมหมวกไตของสัตว์"
    },
    {
        "data": "แมวตัวเมียหลังตูดรูปร่างคล้ายเครื่องหมายเซมิคลอน (;)"
    },
    {
        "data": "แมวตัวผู้หลังตูดรูปร่างคล้ายเครื่องหมายอัศเจรีย์ (!)"
    },
    {
        "data": "แมมวตัวผู้ มีพฤติกรรมก้าวร้าวเมื่อเข้าสู่วัยเจริญพันธุ์ มักปัสสาวะเพื่อทำเครื่องหมาย"
    },
    {
        "data": "แมวตัวเมีย ส่งเสียงดังและมีพฤติกรรมเรียกร้องเมื่อเข้าสู่วัยที่มีประจำเดือน"
    },
    {
        "data": "การเพาะพันธุ์แมวเริ่มตั้งแต่ศตวรรษที่ 19"
    },
    {
        "data": "แมวพันธุ์ที่มีขนยาว ต้องการการหวีขนบ่อยๆ เพื่อป้องกันการพันกัน"
    },
    {
        "data": "แมวมักคลอดลูกแมวจำนวนมาก โดยเฉพาะในฤดูใบไม้ผลิ"
    },
    {
        "data": "เริ่มต้นจากการที่มนุษย์ปลูกพืชและแมวป่ากลายเป็นผู้ช่วยในการควบคุมสัตว์ร้าย"
    },
    {
        "data": "ความสัมพันธ์ระหว่างมนุษย์และแมวเริ่มต้นตั้งแต่ประมาณ 7000-4000 ปีก่อนคริสต์ศักราช"
    },
    {
        "data": "การเลี้ยงแมวได้รับการบันทึกครั้งแรกในอียิปต์โบราณประมาณ 1600 ปีก่อนคริสต์ศักราช"
    },
    {
        "data": "แมวได้รับความเคารพและเป็นสัญลักษณ์ของเทพเจ้าในหลายวัฒนธรรม"
    },
    {
        "data": "ยุคกลางของยุโรป: แมวถูกมองว่าเป็นตัวแทนของความชั่วร้ายและถูกตำหนิจากปัญหาต่างๆ"
    },
    {
        "data": "แมวที่มีสุขภาพดีจะมีพลังงานสูง; อาการซึมเศร้าหรืออ่อนแออาจเป็นสัญญาณของปัญหาสุขภาพ"
    },
    {
        "data": "สายไฟบาง: ใช้สำหรับระบบไฟอื่นๆ เช่น หลอดไฟที่เปลี่ยนพลังงานเป็นความร้อนและแสง"
    },
    {
        "data": "โรเตอร์: ใช้แม่เหล็กถาวรอย่างน้อยสองตัวเพื่อสร้างสนามแม่เหล็ก DC"
    },
    {
        "data": "ลงทุนไม่เกิน 5% ของพอร์ตการลงทุนในประเภทการลงทุนเดียว"
    },
    {
        "data": "เกลือจากทะเลเดดซีมีแมกนีเซียมที่ช่วยในการผลัดเซลล์ผิวและเติมความชุ่มชื้น"
    },
    {
        "data": "เศษหญ้ามีไนโตรเจนสูง ซึ่งเป็นประโยชน์ต่อการเจริญเติบโตของหญ้า"
    },
    {
        "data": "รดน้ำในตอนเช้าก่อนที่อากาศจะร้อน"
    },
    {
        "data": "Eat That Frog!: เริ่มจากงานที่ยากที่สุดแล้วค่อยทำงานที่ง่ายขึ้น"
    },
    {
        "data": "ทำงานที่ใช้เวลาน้อยกว่า 2 นาทีทันทีที่คิดออก"
    },
    {
        "data": "Moore's Algorithm: ลดจำนวนงานที่ไม่สามารถทำให้เสร็จได้โดยการลบงานที่ใช้เวลามากที่สุด"
    },
    {
        "data": "Debt Snowball: ชำระหนี้ที่มีจำนวนเงินต่ำสุดเพื่อลดจำนวนหนี้"
    },
    {
        "data": "Debt Avalanche: ชำระหนี้ที่มีอัตราดอกเบี้ยสูงสุด"
    },
    {
        "data": "ผู้ขี่จักรยานมีความสุขและรู้สึกถึงความสำเร็จมากกว่าผู้ที่ใช้รถยนต์หรือขนส่งสาธารณะ"
    },
    {
        "data": "การออกแบบที่มุ่งเน้นการเดินและการขี่จักรยาน: ช่วยเพิ่มคุณภาพชีวิตและทำให้เมืองน่าอยู่มากขึ้น"
    },
    {
        "data": "กรณีของ Zoran Vujicic: อดีตนักมวยที่ใช้วิตามิน D3 ขนาดสูงและสามารถเดินได้อีกครั้งหลังจากสภาพร่างกายดีขึ้น"
    },
    {
        "data": "การใช้วิตามิน D3 ขนาดสูงอาจทำให้เกิด hypercalcemia (ระดับแคลเซียมในเลือดสูง) ซึ่งอาจนำไปสู่การก่อตัวของนิ่วในไต และปัญหาอื่นๆ"
    },
    {
        "data": "ใช้เครื่องฆ่าเชื้อ (zapper) และเริ่มทำการล้างไต"
    },
    {
        "data": "ฮอร์โมนสังเคราะห์ (เช่น Provera, Premarin) มีความเสี่ยงต่อมะเร็งและการสะสมของโลหะหนัก"
    },
    {
        "data": "การสะสมของผลึกออกซาลิกในไตทำให้เกิดอาการปวดหลัง"
    },
    {
        "data": "ผลึกที่พบในไต: แคลเซียมออกซาเลต, กรดยูริก, ซิสทีน, ฟอสเฟต ฯลฯ"
    },
    {
        "data": "การดื่มชาและช็อกโกแลตเป็นแหล่งของกรดออกซาลิก ควรหลีกเลี่ยง"
    },
    {
        "data": "การเสริมแมกนีเซียมและวิตามิน B6 ช่วยป้องกันการก่อตัวของผลึกออกซาลิก"
    },
    {
        "data": "การดื่มนมและน้ำในปริมาณมากช่วยรักษาไตให้สะอาด"
    },
    {
        "data": "ปวดหลังล่างเกิดจากผลึกในไต ส่วนปวดหลังบนเกิดจากนิ่วในถุงน้ำดี"
    },
    {
        "data": "พยาธิในลำไส้ใหญ่อาจทำให้เกิดก๊าซและอาการปวด"
    },
    {
        "data": "การเคลื่อนไหวของลำไส้บ่อย ๆ ช่วยขับพยาธิออก"
    },
    {
        "data": "แบคทีเรียในลำไส้ เช่น E. coli และ Salmonella สามารถทำให้เกิดอาการปวดท้องอย่างรุนแรง"
    },
    {
        "data": "การติดเชื้อจากมือเป็นแหล่งสำคัญ ควรหลีกเลี่ยงการสัมผัสปาก"
    },
    {
        "data": "ถ้ารู้สึกเหงาและไม่สุขใจ ลองเข้าร่วมเว็บไซต์หาคู่"
    },
    {
        "data": "ถ้าต้องการพัฒนาทักษะเฉพาะทาง อาจต้องหาที่ปรึกษาหลายคน"
    },
    {
        "data": "หยุดคิดและเพลิดเพลินกับช่วงเวลาปัจจุบันโดยไม่ต้องพูดหรือคิด"
    },
    {
        "data": "การหายใจช้าและลดความคิดจะช่วยให้คุณรู้สึกสงบและมีความสุข"
    },
    {
        "data": "ใช้ปากกาถาวรและเทปกาวเพื่อทำเครื่องหมายวันที่บนขวดหรือถ้วย"
    },
    {
        "data": "เอาผลไม้บางส่วนหรือส่วนใหญ่ที่ยังไม่สุกออกจากต้น เพื่อให้ต้นพืชสามารถมุ่งพลังไปที่ผลไม้ที่เหลืออยู่ ทำให้ผลไม้ที่เหลือมีขนาดใหญ่ขึ้น"
    },
    {
        "data": "ปลาโลมาอิรวดี: ที่แม่น้ำโขงที่กราเตีย"
    },
    {
        "data": "วัดยุคอังกอร์ที่หายาก: ในจังหวัดเปร๊ะวิเอยร์"
    },
    {
        "data": "อุทยานแห่งชาติ Korup: ป่าฝนที่เก่าแก่ที่สุดในแอฟริกาและเข้าถึงได้ง่าย"
    },
    {
        "data": "No ngoolu daa: 'สวัสดี' ในภาษา Fulfulde"
    },
    {
        "data": "การเพิ่มขึ้นของการใช้รถยนต์ทำให้เกิดความแออัดและลดการออกกำลังกาย"
    },
    {
        "data": "โลกของเครื่องคำนวณและปัญญาประดิษฐ์มีประวัติศาสตร์ยาวนานกว่า 200 ปี"
    },
    {
        "data": "ฟาราเดย์แสดงให้เห็นถึงการใช้กระแสไฟฟ้าเพื่อเคลื่อนสิ่งต่าง ๆ"
    },
    {
        "data": "การพัฒนาเครื่องมือสื่อสารไฟฟ้าเริ่มต้นจากโทรเลขไฟฟ้า (1840s)"
    },
    {
        "data": "การทดลองที่เกี่ยวข้องกับสนามแม่เหล็กและกระแสไฟฟ้า ซึ่งเป็นพื้นฐานสำคัญของไฟฟ้าและแม่เหล็ก"
    },
    {
        "data": "Colossus ถูกออกแบบมาเพื่อถอดรหัสที่ซับซ้อนในยุคสงคราม"
    },
    {
        "data": "การพัฒนาเครื่องถอดรหัสขั้นสูงที่ชื่อว่า Colossus นับเป็นหนึ่งในคอมพิวเตอร์เครื่องแรกของโลก"
    },
    {
        "data": "ท้าทายสมองด้วยการศึกษาในระดับคณิตศาสตร์หรือเคมีขั้นสูง"
    },
    {
        "data": "อะโวคาโดอุดมไปด้วยกรดไขมันไม่อิ่มตัวเดี่ยว (oleic acid) ซึ่งช่วยลดคอเลสเตอรอลและป้องกันโรคหัวใจ"
    },
    {
        "data": "ฮอร์โมนออกซีโทซิน: ช่วยเสริมสร้างความสัมพันธ์, ความเชื่อใจ, และความเห็นอกเห็นใจ"
    },
    {
        "data": "ผู้หญิงมีระดับออกซีโทซินสูงกว่า ซึ่งช่วยในการเลือกคู่และการเชื่อมโยงกับทารก"
    },
    {
        "data": "ผู้ชายจะมีระดับออกซีโทซินเพิ่มขึ้นห้าเท่าหลังจากการถึงจุดสุดยอด"
    },
    {
        "data": "งานอดิเรกช่วยกระตุ้นสมองและป้องกันโรคอัลไซเมอร์และภาวะสมองเสื่อม"
    },
    {
        "data": "กลิ่นลาเวนเดอร์ช่วยลดอัตราการเต้นของหัวใจและความดันโลหิต ทำให้รู้สึกผ่อนคลายและอารมณ์ดีขึ้น"
    },
    {
        "data": "การเล่นหรือสัมผัสสัตว์เลี้ยงช่วยกระตุ้นการผลิตสารเคมีที่ทำให้รู้สึกสงบ"
    },
    {
        "data": "การเล่นกับสัตว์เลี้ยงเป็นวิธีการบำบัดที่แนะนำสำหรับผู้ที่มีความเครียดสูง"
    },
    {
        "data": "ไทเก๊กเป็นศิลปะการต่อสู้จีนโบราณที่เน้นการเคลื่อนไหวช้าและการหายใจที่มีระเบียบ"
    },
    {
        "data": "ไมเกรนทำให้เกิดการเปลี่ยนแปลงในโครงสร้างสมองและทำให้ความรู้สึกเจ็บปวดเพิ่มขึ้น"
    },
    {
        "data": "ซีลีเนียมเป็นสารต้านอนุมูลอิสระที่ช่วยป้องกันการออกซิเดชันของไขมันในสมอง"
    },
    {
        "data": "อ่านอย่างตั้งใจและพูดคุยเกี่ยวกับเนื้อหาเพื่อช่วยให้การจดจำและเข้าใจข้อมูลใหม่ได้ดีขึ้น"
    },
    {
        "data": "คิดค้นสำนวนหรือเปรียบเปรยใหม่ๆ เพื่อฝึกฝนสมอง"
    },
    {
        "data": "สร้างสรรค์สำนวนใหม่ที่ไม่ซ้ำซากเพื่อกระตุ้นความคิด"
    },
    {
        "data": "อย่าลงทุนในหุ้นของบริษัทที่คุณทำงาน"
    },
    {
        "data": "การที่คุณลงทุนในหุ้นของบริษัทที่คุณทำงานอาจทำให้คุณเสี่ยงเกินไป เพราะคุณอาจจะพึ่งพาบริษัทเดียวทั้งจากการทำงานและการลงทุน"
    },
    {
        "data": "งานแต่งงานในสหรัฐฯ ใช้เงินเฉลี่ยประมาณ 30,000 ดอลลาร์ โดยที่เมืองใหญ่และแพงอย่างนิวยอร์กซิตี้และไมอามีอาจมีค่าใช้จ่ายสูงกว่านั้น"
    },
    {
        "data": "ปรัชญา ฮาระ ฮาจิ บุ: ปฏิบัติตามปรัชญาญี่ปุ่นที่แนะนำให้กินจนรู้สึกอิ่มประมาณ 80%"
    },
    {
        "data": "กินคำเล็กๆ เคี้ยวอย่างระมัดระวัง และเพลิดเพลินกับรสชาติของอาหาร"
    },
    {
        "data": "ไขมันจากพืช เช่น น้ำมันถั่วเหลือง, ทานตะวัน, ซัฟฟลาวเวอร์, คาโนล่า และข้าวโพด อาจดูเหมือนเป็นตัวเลือกที่ดี แต่จริงๆ แล้วไม่ดีต่อสุขภาพ"
    },
    {
        "data": "น้ำมันพืชผ่านกรรมวิธี มีกรดไขมันโอเมก้า-6 สูงซึ่งก่อให้เกิดการอักเสบในร่างกาย"
    },
    {
        "data": "ผิวข้อศอกมักจะมีริ้วรอยและหย่อนคล้อย เนื่องจากการยืดและการเสียดสีจากเสื้อผ้า"
    },
    {
        "data": "วิตามิน D3 ขนาดสูงอาจทำให้การเก็บแมกนีเซียมในร่างกายลดลง ซึ่งอาจทำให้เกิดอาการขาดแมกนีเซียม"
    },
    {
        "data": "จากการทดลองวิตามิน D3 ปริมาณสูง พบการเกิดนิ่วในไตในบางกรณี โดยเฉพาะเมื่อใช้วิตามิน K2 ร่วมด้วย"
    },
    {
        "data": "รักษาความเร็วและความแรงจนกว่าเธอจะถึงจุดสุดยอด"
    },
    {
        "data": "ดึงผมจากบริเวณฐานของกะโหลกศีรษะ ขณะผู้หญิงโม้กควย"
    },
    {
        "data": "สร้างจังหวะของการตบให้สอดคล้องกับการเคลื่อนไหวขณะมีเพศสัมพันธ์"
    },
    {
        "data": "ใช้การบีบเป็นการจับเพื่อเพิ่มความรู้สึกในการมีเพศสัมพันธ์"
    },
    {
        "data": "หลีกเลี่ยงการกินอาหาร 12 ชั่วโมงก่อนการมีเพศสัมพันธ์ทางทวารหนัก"
    },
    {
        "data": "ควรเตรียมตัวเพื่อการถ่ายโอนจิตสำนึก"
    },
    {
        "data": "ใช้พิธีกรรมในการป้องกันการตายเมื่อมีสัญญาณว่าอายุขัยถูกคุกคาม"
    },
    {
        "data": "ทำการบูชาเทพเจ้าแต่ละองค์"
    },
    {
        "data": "โทรศัพท์มือถือมีแบคทีเรียมากกว่าห้องน้ำ 10 เท่า"
    },
    {
        "data": "แสงจากหน้าจออาจทำให้ผิวเกิดจุดด่างดำและริ้วรอยก่อนวัย"
    },
    {
        "data": "น้ำประปาอาจมีสารปนเปื้อนจากท่อและสิ่งแวดล้อม"
    },
    {
        "data": "กากกาแฟช่วยลดริ้วรอยและปัญหาผิวอื่นๆ"
    },
    {
        "data": "มลพิษในบ้านสามารถทำให้เกิดอาการปวดหัว, ง่วงนอน, และอาการระคายเคือง"
    },
    {
        "data": "สาหร่ายมีแร่ธาตุสำคัญ เช่น ทองแดง เหล็ก และแมกนีเซียม ช่วยปรับสภาพผิว เล็บ และเส้นผม"
    },
    {
        "data": "การงีบหลับช่วยย้ายความจำจากฮิปโปแคมปัสไปยังนีโอคอร์เทกซ์ ทำให้ความจำถาวรมากขึ้น"
    },
    {
        "data": "โกโก้มีสารที่เรียกว่า “เอพิคาเทชิน” ซึ่งช่วยส่งเสริมการเปลี่ยนแปลงที่สำคัญในสมองที่เกี่ยวข้องกับการเรียนรู้และความจำ"
    },
    {
        "data": "ความกังวลเพิ่มระดับฮอร์โมนความเครียด (คอร์ติซอล) ซึ่งอาจทำลายเซลล์สมองและสร้างปัญหาความจำ"
    },
    {
        "data": "เนื้อสัตว์แปรรูปหรือเนื้อที่ปรุงสุกเกินไปมีสารที่ก่อให้เกิดการอักเสบและความเครียดจากออกซิเดชัน"
    },
    {
        "data": "เนื้อแดงและเนื้อแปรรูปอาจทำให้เกิดความเครียดจากออกซิเดชัน, การอักเสบ, และมะเร็ง"
    },
    {
        "data": "วิตามินดีช่วยลดการเกิดกระดูก"
    },
    {
        "data": "การเสริมวิตามินดีในปริมาณสูงอาจทำให้เกิดการขาดแมกนีเซียมอย่างรุนแรง"
    },
    {
        "data": "มีอาการหัวใจเต้นเร็วจากการใช้ Vitamin D3"
    },
    {
        "data": "การใช้ยาปฏิชีวนะอาจทำให้ลำไส้มีความสามารถในการป้องกันแบคทีเรียลดลง"
    },
    {
        "data": "ไส้ติ่งอาจเกิดการอักเสบจากพยาธิและแบคทีเรีย"
    },
    {
        "data": "ใช้สมุนไพรเพื่อฆ่าพยาธิและทำความสะอาดระบบทางเดินอาหาร."
    },
    {
        "data": "ดื่มน้ำกะหล่ำปลี รักษามะเร็งโดยเฉพาะมะเร็งในกระเพาะอาหาร ลำไส้ ตับอ่อน และต่อมลูกหมาก"
    },
    {
        "data": "โรคผิวหนังอักเสบจากภูมิแพ้เป็นโรคผิวหนังที่พบบ่อยในสัตว์เลี้ยง"
    },
    {
        "data": "ออกซิเจน & ไนโตรเจน: ลอยและกระจายช้าๆ"
    },
    {
        "data": "ฟลูออรีน: สีเหลืองจาง, มีความเป็นปฏิกิริยาสูงและกัดกร่อน"
    },
    {
        "data": "ฟอสฟอรัสขาว: ติดไฟได้เองเมื่อสัมผัสกับอากาศ, เผาไหม้ด้วยเปลวไฟร้อนและยากที่จะดับ, เป็นพิษสูง"
    },
    {
        "data": "กำมะถันจะติดไฟเมื่อสัมผัสกับฟลูออรีน"
    },
    {
        "data": "อาร์เซนิก: เป็นพิษสูง, อาจปล่อยอาร์เซนิกไตรออกไซด์"
    },
    {
        "data": "เซเลเนียมและโบรมีน: ปฏิกิริยาอย่างรุนแรง, กลิ่นไม่ดี"
    },
    {
        "data": "โบรมีน: เป็นของเหลวที่อุณหภูมิห้อง, อันตรายและผลิตสารพิษมากมาย"
    },
    {
        "data": "แอสตาทีน: อันตรายมาก, ไม่มีข้อมูลความปลอดภัยที่ชัดเจน, มีอายุครึ่งชีวิตในชั่วโมงเดียว"
    },
    {
        "data": "ธาตุทรานซูเรเนียม: สลายตัวอย่างรวดเร็ว, ปล่อยพลังงานมหาศาล"
    },
    {
        "data": "เด็กเล็กควรได้รับการสอนให้จัดการและเคารพสัตว์เลี้ยง"
    },
    {
        "data": "วางมือหนึ่งใต้ก้นของเธอและใช้หัวแม่มือในการนวดบริเวณพีเรียเนียม"
    },
    {
        "data": "Cunnilingus มักใช้เป็นการกระตุ้นก่อนการมีเพศสัมพันธ์ เพื่อทำให้เธอใกล้ถึงจุดสุดยอด"
    },
    {
        "data": "การทำ cunnilingus ช่วยลดการหลั่งเร็ว ทำให้คุณสามารถใช้เวลาได้ยาวนานขึ้นและเป็นคู่รักที่ดีขึ้น"
    },
    {
        "data": "การเกิดภูเขา: เมื่อแผ่นหินทะเลดันแผ่นหินแผ่นดิน หรือแผ่นหินแผ่นดินชนกัน"
    },
    {
        "data": "พายุที่มีวงกลม: มีลมแรงในวงกลมรอบๆ ศูนย์กลางเรียกว่า ตา ของพายุ"
    },
    {
        "data": "การมีเพศสัมพันธ์ทำให้ร่างกายปล่อยฮอร์โมนออกซิโทซิน ซึ่งช่วยเพิ่มความรู้สึกดีและความพอใจ รวมถึงลดอาการปวด"
    },
    {
        "data": "การมีเพศสัมพันธ์ยังเพิ่มระดับเอนโดรฟินซึ่งเป็นยาแก้ปวดตามธรรมชาติ"
    },
    {
        "data": "ผู้ชาย: การมีเพศสัมพันธ์ลดความเสี่ยงของมะเร็งต่อมลูกหมาก"
    },
    {
        "data": "ผู้หญิง: การมีเพศสัมพันธ์ช่วยให้ช่องคลอดมีสุขภาพดีขึ้นและยืดอายุขัย"
    },
    {
        "data": "การมีเพศสัมพันธ์ช่วยกระตุ้นการผลิตวิตามินดีและเอสโตรเจน ซึ่งทำให้ผิวเรียบเนียนและเส้นผมเงางาม"
    },
    {
        "data": "หลังจากการถึงจุดสุดยอด การไหลเวียนของเลือดเพิ่มขึ้นทำให้ใบหน้าดูสดใสและกระชับขึ้น"
    },
    {
        "data": "คู่รักที่มีเพศสัมพันธ์สัปดาห์ละสามครั้งขึ้นไปดูอ่อนเยาว์กว่าคนที่มีเพศสัมพันธ์น้อยกว่าสิบสองปี"
    },
    {
        "data": "การมีเพศสัมพันธ์ช่วยชะลอการแก่ตัว เนื่องจากเพิ่มการไหลเวียนของเลือดและกระตุ้นการหลั่งฮอร์โมนที่ช่วยลดริ้วรอยและทำให้กล้ามเนื้อผ่อนคลาย"
    },
    {
        "data": "จำนวนการถึงจุดสุดยอดมากขึ้นสัมพันธ์กับอัตราการเสียชีวิตที่ต่ำกว่าในผู้ชาย"
    },
    {
        "data": "การมีเพศสัมพันธ์มีประโยชน์ต่อสุขภาพโดยการชะลอวัย"
    },
    {
        "data": "การผ่านพระราชบัญญัติ Fugitive Slave Act: กำหนดให้ชาวเหนือช่วยจับทาสที่หลบหนี"
    },
    {
        "data": "การได้รับวิตามินดีในปริมาณสูงเกินไปอาจเป็นอันตราย เช่น ทำให้เกิดนิ่วในไต, กล้ามเนื้อและกระดูกอ่อนแรง"
    },
    {
        "data": "ซาโพนิน: ต่อต้านมะเร็ง, ลดคอเลสเตอรอลและระดับน้ำตาลในเลือด"
    },
    {
        "data": "โพลีแซคคาไรด์: ต่อต้านความเหนื่อยล้าและลดความเครียด"
    },
    {
        "data": "จินเซโนไซด์: ต้านการอักเสบและเป็นสารต้านอนุมูลอิสระ"
    },
    {
        "data": "จินโทนิน: ต้านการอักเสบและเป็นสารต้านอนุมูลอิสระ"
    },
    {
        "data": "พอลิอะเซทิลีน: ต่อต้านแบคทีเรีย"
    },
    {
        "data": "โหมดกระจายช่วยให้เราเชื่อมโยงความคิดจากมุมมองที่กว้างขึ้น การคิดในโหมดนี้ทำให้สามารถข้ามจากแนวคิดหนึ่งไปยังอีกแนวคิดหนึ่งได้เร็วขึ้น"
    },
    {
        "data": "การบังคับสมองให้สร้างสรรค์ผลงานโดยใช้โหมดโฟกัสอาจทำให้ผลงานไม่สร้างสรรค์และมีคุณภาพต่ำ"
    },
    {
        "data": "สมองซีกซ้ายมีความเชื่อมโยงกับการโฟกัสในงานเชิงลำดับ เช่น การคิดเชิงตรรกะ"
    },
    {
        "data": "สมองซีกขวาเชื่อมโยงกับการประมวลผลภาพรวมและอารมณ์"
    },
    {
        "data": "Dow Jones Index: เหมาะสำหรับนักลงทุนที่ต้องการผลตอบแทนมั่นคงและความเสี่ยงต่ำ เพราะรวมหุ้นของบริษัทใหญ่และมั่นคง เช่น Boeing, Coca-Cola, Microsoft"
    },
    {
        "data": "NASDAQ-100 Index: เหมาะสำหรับนักลงทุนที่ต้องการผลตอบแทนสูงและพร้อมรับความเสี่ยง เพราะประกอบด้วยหุ้นบริษัทเทคโนโลยี เช่น Amazon, Apple, Google"
    },
    {
        "data": "นักคณิตศาสตร์สำรวจลักษณะพื้นฐานของรูปทรงมากกว่าความรู้สึกทั่วไป"
    },
    {
        "data": "แมนิโฟลด์: พื้นที่ที่คล้ายกับพื้นที่ยูคลิด ขยายแนวคิดของรูปทรงไปสู่มิติที่สูงขึ้น"
    },
    {
        "data": "เรขาคณิต: ใช้สำหรับการวิเคราะห์ที่ต้องการความแม่นยำสูง เช่น ความยาว มุม และพื้นที่"
    },
    {
        "data": "การนับด้วยนิ้วมือเป็นวิธีที่เก่าแก่และมีความสำคัญในวัฒนธรรมต่างๆ"
    },
    {
        "data": "กระดูก Ishango ที่พบในสาธารณรัฐประชาธิปไตยคองโก มีรอยขีดเป็นชุดๆ ซึ่งอาจใช้สำหรับการนับรอบของพระจันทร์ เป็นหลักฐานที่เก่าแก่ที่สุดที่แสดงถึงการนับ"
    },
    {
        "data": "ดอกเบี้ยคือการขโมย และ ดอกเบี้ยคือการแสวงหาผลประโยชน์โดยไม่มีกิจกรรมที่เป็นประโยชน์"
    },
    {
        "data": "ดอกเบี้ยเป็นสิ่งที่เป็นธรรมและช่วยให้การลงทุนมีประสิทธิภาพมากขึ้น"
    },
    {
        "data": "ดอกเบี้ยเป็นสิ่งจำเป็นและเตือนถึงผลกระทบของการยกเลิกดอกเบี้ย"
    },
    {
        "data": "เงินที่ถูกใช้อย่างไม่เหมาะสมอาจส่งเสริมการลงทุนที่เสี่ยงและไม่สามารถยั่งยืนได้"
    },
    {
        "data": "การลดอัตราดอกเบี้ยทำให้การออมและการลงทุนลดลง ส่งผลให้การสะสมทุนช้าลง"
    },
    {
        "data": "การลดอัตราดอกเบี้ยทำให้ผู้คนใช้จ่ายมากขึ้น จะเกิดการออมน้อยลง"
    },
    {
        "data": "ธนาคารกลางมีบทบาทมากขึ้นในการให้เครดิตแก่รัฐบาล"
    },
    {
        "data": "เก็บเสียบมีดในข้าวสารจะช่วยยึดมีดตั้งตรง"
    },
    {
        "data": "สังกะสีช่วยกำจัดอนุมูลอิสระที่เป็นอันตราย เสริมสร้างเยื่อหุ้มเซลล์ประสาท และขจัดสารตะกั่วซึ่งอาจส่งผลกระทบต่อการทำงานของสมอง"
    },
    {
        "data": "สังกะสีมีความสำคัญต่อเอนไซม์หลายชนิด การทำงานของอินซูลิน และการขนส่งคาร์บอนไดออกไซด์"
    },
    {
        "data": "การทำความสะอาดสมองและร่างกาย: ใช้สมุนไพรธรรมชาติ เช่น เมล็ดแฟลกซ์ รากชะเอม โสม ใบแปะก๊วย ว่านหางจระเข้ พริกไทยป่น มะละกอ และขิง หรือดื่มน้ำมะนาว"
    },
    {
        "data": "การปลูกแนวตั้งช่วยประหยัดพื้นที่และป้องกันศัตรูพืชและโรคเชื้อรา"
    },
    {
        "data": "การศึกษาไม่ได้ทำให้ประเทศรวยขึ้นเสมอไป"
    },
    {
        "data": "Power-Law Distribution: การกระจายที่มีหลายขนาด เช่น ประชากรเมือง, รายได้จากภาพยนตร์"
    },
    {
        "data": "Normal Distribution (Gaussian Distribution): การกระจายแบบปกติ เช่น อายุของมนุษย์ ความสูง น้ำหนัก"
    },
    {
        "data": "ยิ่งเหตุการณ์เกิดขึ้นนานเท่าไร คาดว่าจะเกิดขึ้นต่อไปอีกนาน"
    },
    {
        "data": "Power-Law Distribution: คาดว่าจะมีการชนะเร็วหลังจากรอบโชคร้าย แต่ถ้าผ่านไปนานนับจากการชนะจะต้องใช้เวลาอีก"
    },
    {
        "data": "สื่อมวลชนและโซเชียลมีเดียทำให้การรับรู้ของเราผิดเพี้ยนจากความจริง"
    },
    {
        "data": "อุบัติเหตุเครื่องบิน: เหตุการณ์ที่เกิดขึ้นน้อยแต่ได้รับความสนใจมาก"
    },
    {
        "data": "Jean-Bédel Bokassa สร้างจักรวรรดิ Central African Empire ในปี 1976 โดยได้รับการสนับสนุนทางการเงินส่วนใหญ่จากฝรั่งเศส"
    },
    {
        "data": "Zakouma National Park: หนึ่งในที่หลบภัยสุดท้ายของสัตว์ป่าในแอฟริกากลาง"
    },
    {
        "data": "Farmers in Atacama Desert: เกษตรกรที่มีความทนทานจากทะเลทราย Atacama"
    },
    {
        "data": " ซานติอาโก เป็นหนึ่งในเมืองที่ทันสมัยที่สุดในอเมริกาใต้"
    },
    {
        "data": "Atacama Desert: ทะเลทรายที่ดีที่สุดในการดูดาว มี Alma Observatory ซึ่งเป็นโครงการดาราศาสตร์ที่ใหญ่ที่สุดในโลก"
    },
    {
        "data": "Cartagena: เมืองอาณานิคมที่โรแมนติกที่สุดของโคลอมเบีย"
    },
    {
        "data": "Zona Cafetera: เขตปลูกกาแฟที่ตั้งอยู่ท่ามกลางภูเขาไฟ"
    },
    {
        "data": "Salt Cathedral in Zipaquirá: วิหารเกลือใต้ดินที่สวยงามน่าหลงใหล"
    },
    {
        "data": "การมีบ้านที่ทำให้คุณเชื่อมต่อกับเพื่อนบ้านและครอบครัวเป็นสิ่งสำคัญ"
    },
    {
        "data": "แสงธรรมชาติช่วยเพิ่มอารมณ์ โดยเฉพาะในช่วงเช้า"
    },
    {
        "data": "วิตามิน K2: สำคัญในการป้องกันผลข้างเคียงจากวิตามินดี3"
    },
    {
        "data": "เบาหวานชนิดที่ 1: ใช้วิตามินดี3 และน้ำมันปลา ช่วยหยุดการเพิ่มของปริมาณอินซูลิน"
    },
    {
        "data": "มะเร็งตับอ่อน: ผู้หญิงวัย 83 ปีที่ใช้วิตามินดี3 ปริมาณ 50,000 IU ต่อวัน อาการดีขึ้นและมะเร็งลดขนาด"
    },
    {
        "data": "สะเก็ดเงินและวิทีลิโก: ใช้ 35,000 IU ต่อวัน รักษาได้ 14 จาก 16 ราย"
    },
    {
        "data": "แมกนีเซียมเป็นแร่ธาตุที่มีอยู่ประมาณ 25 กรัมในร่างกายมนุษย์"
    },
    {
        "data": "60% ของแมกนีเซียมอยู่ในกระดูก, 40% ในเนื้อเยื่อนุ่ม และเพียง 1% ในเลือด"
    },
    {
        "data": "ปุ๋ยไนโตรเจนทำให้ผลผลิตมีขนาดใหญ่ขึ้น แต่มีสารอาหารน้อยลง"
    },
    {
        "data": "การใช้ไนโตรเจนสูงทำให้พืชเติบโตเร็วและมีขนาดใหญ่ แต่ผลผลิตมีคุณค่าทางโภชนาการต่ำลง"
    },
    {
        "data": "การเสริมแมกนีเซียมร่วมกับวิตามิน B6 สามารถช่วยละลายแคลเซียมในนิ่วในไต"
    },
    {
        "data": "การขาดแมกนีเซียมสามารถทำให้เกิดปัญหาสุขภาพเรื้อรังและเฉียบพลัน เช่น โรคกระดูกพรุน, ปัญหาสุขภาพจิต, และปัญหาหัวใจ"
    },
    {
        "data": "การขาดวิตามินบี6 ซึ่งอาจเพิ่มการขับแมกนีเซียมออกจากร่างกาย"
    },
    {
        "data": "อาการปวดท้องส่วนกลาง อาจเกิดจากมดลูก, กระเพาะปัสสาวะ, หรือ ลำไส้"
    },
    {
        "data": "กำจัดพยาธิช่วยลดอาการปวดประจำเดือนและการตกเลือด"
    },
    {
        "data": "ฮอร์โมนเอสโตรเจนและโปรเจสเตอโรนมีบทบาทสำคัญในการควบคุมอาการวัยหมดประจำเดือน"
    },
    {
        "data": "พยาธิและแบคทีเรียสามารถรบกวนการผลิตฮอร์โมนจากต่อมหมวกไตได้"
    },
    {
        "data": "ใช้เครื่องกำจัดพยาธิด้วยคลื่นความถี่"
    },
    {
        "data": "โลหะหนัก เช่น ทองคำ, เงิน, ทองแดง และปรอท ซึ่งอาจสะสมในอวัยวะสืบพันธุ์และทำลายสมดุลฮอร์โมน"
    },
    {
        "data": "อาการ: ปัสสาวะไม่หมด, การติดเชื้อในกระเพาะปัสสาวะ"
    },
    {
        "data": "สารพิษจากนิเกิลสะสมในต่อมลูกหมาก ทำให้เกิดปัญหาทางเดินปัสสาวะ"
    },
    {
        "data": "ลดการสัมผัสนิเกิลจากวัสดุในชีวิตประจำวัน เช่น ช้อน, ส้อม, มีด"
    },
    {
        "data": "ดมกลิ่นบริเวณหลังคอ: เทคนิคนี้ช่วยให้ร่างกายตอบสนองโดยการดมฟีโรโมนจากผู้หญิง"
    },
    {
        "data": "ดมกลิ่นใต้รักแร้ เพื่อกระตุ้นการตอบสนองทางเพศ"
    },
    {
        "data": "บดท้องกับสะโพกของคู่แสดงเพื่อกระตุ้นการไหลเวียนของเลือดและสร้างความรู้สึก"
    },
    {
        "data": "ความโกรธหรือความรำคาญในรูปแบบของการ Hate Fuck"
    },
    {
        "data": "เครื่องดื่มผงแมกนีเซียมช่วยให้กล้ามเนื้อผ่อนคลายและลดความวิตกกังวล"
    },
    {
        "data": "การอาบน้ำเย็นช่วยให้รู้สึกสดชื่นและเข้าสู่สภาวะปัจจุบัน"
    },
    {
        "data": "พูดคำหยาบคายกับคู่แสดงช่วยเพิ่มความตื่นเต้นและทำให้คุณอยู่ในโซนของการแสดง"
    },
    {
        "data": "ประชากรโลกเพิ่มขึ้นจาก 2 พันล้านในช่วงหลังสงครามโลกครั้งที่สอง เป็น 8 พันล้าน"
    },
    {
        "data": "จำนวนรถยนต์ทั่วโลกเพิ่มขึ้นถึง 1.2 พันล้านคันในปี 2020"
    },
    {
        "data": "เมื่อคุณเสียชีวิต ผู้บริหารพินัยกรรมจะต้องไปที่ศาลเพื่อเปิดเผยพินัยกรรม ซึ่งอาจใช้เวลานานถึงหนึ่งปี"
    },
    {
        "data": "วาเลอเรียน (Valeriana officinalis): สมุนไพรที่ใช้เป็นยากล่อมประสาท"
    },
    {
        "data": "บลูเบอร์รี่มีผลดีต่อการทำงานของสมองมากกว่าผลไม้ชนิดอื่นๆ"
    },
    {
        "data": "ตะกั่วในปริมาณสูงทำให้เกิดความเสียหายรุนแรงต่อสมองและอาจถึงขั้นเสียชีวิต"
    },
    {
        "data": "ขาดโพแทสเซียมอาจเกิดจากอาการท้องเสียเรื้อรัง, การอาเจียน, ภาวะกรดในเลือดจากเบาหวาน, โรคไต"
    },
    {
        "data": "น้ำอัดลมมีน้ำตาลสูง ซึ่งทำให้ระดับน้ำตาลในเลือดพุ่งสูงขึ้น"
    },
    {
        "data": "การตอบสนองทางกลิ่น: เกี่ยวข้องกับศูนย์อารมณ์ในสมอง ทำให้เกิดความรู้สึกอบอุ่นและดี"
    },
    {
        "data": "ค้นหากลิ่นโปรดของคุณ: ใช้กลิ่นนั้นเพื่อเพิ่มความสุข"
    },
    {
        "data": "หลีกเลี่ยงคนที่ทำให้เกิดปัญหา: คนเหล่านี้มักจะยุ่งเกี่ยวกับสถานการณ์ที่ไม่เกี่ยวข้องและสร้างความรู้สึกวุ่นวาย"
    },
    {
        "data": "ใช้ขวดไวน์เป็นที่รีดแป้ง"
    },
    {
        "data": "ฟิลิปปินส์และอาร์เจนตินามีการศึกษาที่ดีกว่า แต่ผลการเติบโตทางเศรษฐกิจไม่ดีเท่าเกาหลี"
    },
    {
        "data": "เกาหลีมีอัตราการรู้หนังสือที่ต่ำกว่าอาร์เจนตินาในปี 1960 แต่ปัจจุบันมีรายได้ต่อหัวสูงกว่าอาร์เจนตินา"
    },
    {
        "data": "วิชาบางอย่างเช่น วรรณกรรม ประวัติศาสตร์ และปรัชญา ไม่ส่งผลต่อผลิตภาพของแรงงาน"
    },
    {
        "data": "ประเทศที่มีความรู้ทางเทคนิคและนวัตกรรมมักจะมีความร่ำรวย เช่น จีนในสมัยโบราณและอังกฤษในศตวรรษที่ 19"
    },
    {
        "data": "สวิตเซอร์แลนด์มีอัตราการเข้าเรียนมหาวิทยาลัยต่ำกว่าเมื่อเปรียบเทียบกับประเทศที่ร่ำรวยหรือมีการศึกษาเข้มข้นเช่น ฟินแลนด์ และสหรัฐฯ"
    },
    {
        "data": "สวิตเซอร์แลนด์ยังคงมีความเจริญทางเศรษฐกิจสูงแม้มีการลงทุนในการศึกษาสูงน้อยกว่า"
    },
    {
        "data": "2 ใน 5 ของครัวเรือนในสหรัฐฯ มียอดค้างบัตรเครดิตเฉลี่ยเกิน $16,000 และหนี้สินอื่นๆ"
    },
    {
        "data": "การชำระบัตรเครดิตควรเป็นเป้าหมายหลัก และควรทำให้เป็นนิสัยในการชำระหนี้ทุกเดือน"
    },
    {
        "data": "ควรหลีกเลี่ยงการก่อหนี้เพื่อซื้อประสบการณ์ "
    },
    {
        "data": "ขาดแมกนีเซียมอาจทำให้มีระดับของสารที่เกี่ยวข้องกับการเกิดอาการของภาวะอ่อนเพลียเพิ่มขึ้น"
    },
    {
        "data": "ขาดแมกนีเซียมทำให้ความสามารถในการต้านอนุมูลอิสระลดลง ทำให้เนื้อเยื่อขาดแมกนีเซียมมีความเสี่ยงต่อความเครียดจากออกซิเดชัน"
    },
    {
        "data": "การดื่มแอลกอฮอล์อาจทำให้แมกนีเซียมลดลงอย่างรวดเร็ว ซึ่งอาจเป็นสาเหตุที่ทำให้เกิดอาการเวียนศีรษะ, การหมดสติ และการล้ม"
    },
    {
        "data": "การขาดวิตามิน K2 อาจทำให้กระดูกกรามของเด็กไม่เติบโตเพียงพอที่จะรองรับฟันทั้งหมด"
    },
    {
        "data": "พบว่าผู้ที่บริโภคอาหารที่อุดมไปด้วยวิตามิน K2 มีฟันที่แข็งแรงและไม่ต้องการการจัดฟัน"
    },
    {
        "data": "วิตามิน K2 ช่วยป้องกันการสะสมของแคลเซียมในหัวใจและหลอดเลือด"
    },
    {
        "data": " วิตามิน K2 สำคัญต่อสุขภาพกระดูกและการขาดวิตามิน K2 อาจเพิ่มความเสี่ยงต่อการแตกหักและกระดูกพรุน"
    },
    {
        "data": "การบริโภควิตามิน K2 สูงมีความสัมพันธ์กับความเสี่ยงที่ลดลงของมะเร็งบางชนิด เช่น มะเร็งต่อมลูกหมากและมะเร็งเลือด"
    },
    {
        "data": "โบรอน(Boron) ช่วยรักษาสุขภาพฟันและเหงือก"
    },
    {
        "data": "การขาดโบรอน(Boron) อาจทำให้โรคข้ออักเสบรูมาตอยด์รุนแรงขึ้น"
    },
    {
        "data": "อาการ: หอบหืดและปัญหาเกี่ยวกับปอด จากสารเคมีในผลิตภัณฑ์ เช่น เบนซาลโคเนียม, สารหนู, ซิเรียม และนิกเกิล"
    },
    {
        "data": "อาการ: หอบหืดและผื่นภูมิแพ้ จากสารพิษจากโลหะ เช่น แอนทิโมนี, ยูโรเปียม, ทานทาลัม และกาดอลิเนียมจากฟัน"
    },
    {
        "data": "อาการ: ไอและน้ำหนักลดจากวัณโรค จากสารพิษจากเบอริลเลียม, ปรอท, ยูเรเนียม, และเทลลูเรียม"
    },
    {
        "data": "เจ็บปวดที่เต้านม จากสารพิษ เช่น นิเกิลจากผลิตภัณฑ์ความงามหรือโลหะในฟัน"
    },
    {
        "data": "อาการ: ก้อนเนื้อที่เต้านมและมดลูก จากระดับเอสโตรเจนสูง, สารพิษจากเบอริลเลียมและเรดอน"
    },
    {
        "data": "อาการ: ปวดเต้านม จากพยาธิในลำไส้และไข่พยาธิในเต้านม"
    },
    {
        "data": "การสะสมของสารพิษในเต้านม เช่น แคดเมียม, ตะกั่ว, ทองคำ, และยูเรเนียม"
    },
    {
        "data": "ดูดเคี้ยวฐานหัวนม แล้วให้ผู้หญิงชักว่าวตาม"
    },
    {
        "data": "ใช้ภาพโป๊ที่กระตุ้นแทนวิดีโอโป๊ เพราะจะทำให้สมองประมวลผลหนักหลายทาง"
    },
    {
        "data": "ใช้กัญชาจนไม่สามารถควบคุมตนเองได้อีก"
    },
    {
        "data": "เด็กที่สามารถรอได้มักจะมีผลสัมฤทธิ์ทางการศึกษาที่ดีขึ้นในอนาคต"
    },
    {
        "data": "ยาบูเพอรีนอร์ฟีน (Buprenorphine) ช่วยในการบรรเทาอาการปวดและความอยากยาเสพติด"
    },
    {
        "data": "ใบกะหล่ำปลีช่วยลดการติดเชื้อและบวม โดยบดใบแล้วต้มในน้ำเล็กน้อย จากนั้นนำมาโปะที่แผล"
    },
    {
        "data": "กะหล่ำปลีมีสารซัลเฟอร์ที่ช่วยรักษาปัญหาลำไส้ โดยกะหล่ำปลีหมักในรูปแบบของซาวเคราต์จะมีประโยชน์สูง"
    },
    {
        "data": "ดอกดาวเรืองช่วยรักษาสิว ผื่นผ้าอ้อม แผลเล็กน้อย รอยขีดข่วน และการระคายเคืองผิว"
    },
    {
        "data": "การแช่น้ำเย็นช่วยเพิ่มระดับโดพามีนและนอรีพินิฟรินในเลือด ซึ่งทำให้เขารู้สึกดีและมีความสุขนานหลังจากการแช่น้ำ"
    },
    {
        "data": "การแช่น้ำเย็นสามารถเพิ่มสารเคมีในสมองที่ช่วยควบคุมอารมณ์และความกระปรี้กระเปร่าต่าง ๆ"
    },
    {
        "data": "อังกฤษเคยเป็นผู้นำในการผลิตกระจกคุณภาพสูงในศตวรรษที่ 19 แต่เยอรมันได้แซงหน้าไปด้วยความก้าวหน้าในด้านเทคโนโลยีกระจก"
    },
    {
        "data": "การเปิดเหมืองทรายที่ Lochaline ในปี 1940 กลายเป็นแหล่งสำคัญในการผลิตกระจกสำหรับอุตสาหกรรมสงครามของอังกฤษ"
    },
    {
        "data": "ในอินเดีย มีเครือข่ายการขุดทรายที่ลึกซึ้ง ซึ่งเกี่ยวข้องกับการคอร์รัปชั่นและความรุนแรง"
    },
    {
        "data": "การปูพื้นดินด้วยคอนกรีตในเม็กซิโกช่วยลดการติดเชื้อปรสิตและการเจ็บป่วยในเด็ก ลดอาการท้องร่วงและโรคโลหิตจาง"
    },
    {
        "data": "1929: การล่มสลายของตลาดหุ้น (Great Depression)"
    },
    {
        "data": "ระบบคอมมิวนิสต์: ทรัพย์สินและวิธีการผลิตจะเป็นของสาธารณะ ไม่ใช่ของบุคคลหรือบริษัท"
    },
    {
        "data": "ฟิวชันเกิดจากการรวมตัวของนิวเคลียสของอะตอมเบา ปลดปล่อยพลังงานจำนวนมหาศาล"
    },
    {
        "data": "ใช้สมองเหมือนกล้ามเนื้อ ต้องมีการกระตุ้นสม่ำเสมอ"
    },
    {
        "data": "กลิ่น: มีผลโดยตรงต่อไฮโปทาลามัส ซึ่งควบคุมอารมณ์และแรงจูงใจ"
    },
    {
        "data": "เนื้อสัตว์ขาว: เช่น ไก่ดีต่อสุขภาพสมอง"
    },
    {
        "data": "การดูทีวีมีความสัมพันธ์กับพฤติกรรมก้าวร้าวในเด็ก"
    },
    {
        "data": "ดูทีวีมากกว่า 3 ชั่วโมงต่อวันทำให้ผลการทดสอบสมองแย่ลง"
    },
    {
        "data": "มองหาความตลก: หาความสนุกในสถานการณ์ที่น่ารำคาญ"
    },
    {
        "data": "ทิศตะวันออก: ได้รับแสงแดดยามเช้า เหมาะกับพืชที่ชอบแสงอ่อน"
    },
    {
        "data": "ทิศตะวันตก: แสงแดดแรงในช่วงบ่าย เหมาะสำหรับพืชที่ทนความร้อนได้"
    },
    {
        "data": "ทิศเหนือ: ไม่มีแดดตรง เหมาะกับพืชที่ชอบร่ม"
    },
    {
        "data": "ทิศใต้: ได้รับแดดเต็มช่วงบ่าย เหมาะสำหรับพืชที่ชอบแสงแดดจัด"
    },
    {
        "data": " เติมสีอาหารลงในน้ำเพื่อเปลี่ยนสีดอกไม้สีขาว"
    },
    {
        "data": "น้ำต้มผัก ไข่ และพาสต้ามีแร่ธาตุและวิตามินที่รั่วไหลออกมาจากอาหาร"
    },
    {
        "data": "ห้องน้ำมีความชื้นสูง อบอุ่น และไม่มีลมพัด ทำให้เป็นที่ชื่นชอบของพืชเขตร้อน"
    },
    {
        "data": "การทำสมาธิอาจช่วยลดอาการซึมเศร้าและปรับปรุงความเป็นอยู่ที่ดี"
    },
    {
        "data": "แมกนีเซียมช่วยดูดซึมแคลเซียมที่สะสมในร่างกาย"
    },
    {
        "data": "อาการข้างเคียงจากการบริโภคโบรอนมากเกินไป: ผิวหนังอักเสบ, หงุดหงิด"
    },
    {
        "data": "ขาดซิงค์ทำให้เกิดปัญหาสุขภาพ โดยเฉพาะในเด็ก"
    },
    {
        "data": "ขาดซิงค์เป็นเรื่องทั่วไป โดยเฉพาะในผู้สูงอายุ"
    },
    {
        "data": "อาหารที่มีซิงค์สูงที่สุดคือหอยนางรม"
    },
    {
        "data": "ซิงค์มีบทบาทสำคัญในกระบวนการต่างๆ ของร่างกายและช่วยให้วิตามิน D3 ทำงานได้ดีขึ้น"
    },
    {
        "data": "การเสริมอาหารที่มีแมกนีเซียม, โบรอน, และซิงค์อาจมีประโยชน์ต่อสุขภาพ"
    },
    {
        "data": "ต่อมไธมัสเป็นส่วนสำคัญของระบบภูมิคุ้มกัน ทำหน้าที่ผลิต T-cells"
    },
    {
        "data": "ไธมัสทำงานได้จนถึงอายุ 105 ปี แต่คนที่มีอายุมากกว่า 40 ปีผลิต T-cells ใหม่ได้น้อยลง"
    },
    {
        "data": "ขนาดของไธมัสมีความสัมพันธ์ตรงข้ามกับอัตราการเกิดมะเร็งและโรคภูมิแพ้ในผู้สูงอายุ"
    },
    {
        "data": "การให้ซิงค์และเมลาโทนินในหนูทดลองช่วยให้ขนาดไธมัสกลับมาเพิ่มขึ้น"
    },
    {
        "data": "การเสริมซิงค์ในหนูอายุน้อยสามารถฟื้นฟูฟังก์ชันภูมิคุ้มกันได้"
    },
    {
        "data": "การรักษาด้วยการเสริมซิงค์ช่วยปรับสมดุลซิงค์ในร่างกายให้กลับเป็นปกติ"
    },
    {
        "data": "ซิงค์มีบทบาทสำคัญในการกระตุ้นการทำงานของเอนไซม์และฮอร์โมนในไธมัส"
    },
    {
        "data": "การเสริมวิตามิน D3 ควรเสริมซิงค์, แมกนีเซียม, K2, และโบรอน เพื่อให้ได้ประโยชน์สูงสุด"
    },
    {
        "data": "หอยนางรมมีซิงค์สูงและถูกกล่าวถึงว่าเป็นอาหารที่ช่วยกระตุ้นความต้องการทางเพศ"
    },
    {
        "data": "อาหารที่มีซิงค์สูงมักเป็นเนื้อสัตว์, ถั่ว, และผลิตภัณฑ์จากนม"
    },
    {
        "data": "หอยนางรมเป็นแหล่งซิงค์ที่มีประสิทธิภาพสูงสุด"
    },
    {
        "data": "ควรหลีกเลี่ยงการเสริมวิตามิน A โดยเฉพาะในรูปแบบเรตินอล"
    },
    {
        "data": "วิตามิน A (เรติโนอิกแอซิด) อาจลดการทำงานของวิตามิน D3"
    },
    {
        "data": "รับวิตามิน A จากผักสีสันสดใส (เบต้าแคโรทีน) และวิตามิน D3 จากการสัมผัสแดด"
    },
    {
        "data": "วิตามิน A สำคัญต่อระบบภูมิคุ้มกัน และทำงานร่วมกับวิตามิน D3"
    },
    {
        "data": "รักษาสัดส่วนวิตามิน A และ D3 ให้เหมาะสมเพื่อสุขภาพที่ดีที่สุด"
    },
    {
        "data": "เบต้าแคโรทีนไม่เป็นปัญหา เพราะร่างกายจะควบคุมการแปรรูปเป็นวิตามิน A ได้"
    },
    {
        "data": "ผลิตภัณฑ์น้ำมันตับปลา (cod liver oil) อาจมีระดับวิตามินที่ไม่เหมาะสม"
    },
    {
        "data": "การเสริมเบต้าแคโรทีนไม่ทำให้เกิดปัญหากับวิตามิน D3"
    },
    {
        "data": "วิตามิน A ในปริมาณสูงอาจทำให้เกิดปัญหาสุขภาพอื่น ๆ"
    },
    {
        "data": "ควรระมัดระวังในการเสริมวิตามิน A โดยเฉพาะในผู้ที่มีความเสี่ยงจากมะเร็งปอด"
    },
    {
        "data": "วิตามิน D3 สามารถกระตุ้นระบบภูมิคุ้มกันให้ต่อสู้กับเซลล์มะเร็ง"
    },
    {
        "data": "อาการเจ็บหน้าอกจากการสะสมของสารพิษ เช่น เบนซีน"
    },
    {
        "data": "อาการเจ็บหน้าอกมีอาการปวดขึ้นไปถึงลำคอ อาจเกิดจากนิ่วในถุงน้ำดี"
    },
    {
        "data": "ควรทำความสะอาดตับหลังจากทำความสะอาดไตและกำจัดพยาธิ"
    },
    {
        "data": "อาการปวดในข้อต่อมักเกิดจากการสะสมของกรดยูริกและฟอสเฟต"
    },
    {
        "data": "ต่อมน้ำเหลืองที่คอทำหน้าที่กำจัดแบคทีเรียและสารพิษ"
    },
    {
        "data": "อาการปวดหลังคออาจเกิดจากการติดเชื้อในฟันหรือความไม่สะอาดของตับ"
    },
    {
        "data": "รักษาอาการปวดคอโดยการเปลี่ยนฟันโลหะที่มีสารพิษ ทำให้รู้สึกดีขึ้น"
    },
    {
        "data": "ควรฆ่าเชื้อแบคทีเรียในช่องปากเพื่อป้องกันอาการปวดที่รุนแรง"
    },
    {
        "data": "การติดเชื้อในฟันสามารถส่งผลกระทบต่ออวัยวะอื่นในร่างกายได้"
    },
    {
        "data": "แบคทีเรียและไวรัสที่ทำให้เกิดอาการเจ็บคอมักซ่อนอยู่ในพื้นที่อุดฟันหรือฟันปลอม"
    },
    {
        "data": "เด็กที่มีอาการเจ็บคอซ้ำมักเกิดจากมลพิษในอากาศมากกว่าปัญหาฟัน ควรกำจัดสารพิษในบ้าน"
    },
    {
        "data": "หลีกเลี่ยงการมีแมวหรือสัตว์เลี้ยงในบ้าน หากมีคนในครอบครัวที่มีภูมิคุ้มกันต่ำ"
    },
    {
        "data": "ผู้ที่มีปัญหาสายตามักสะสมโลหะหนักและพยาธิในเรตินา"
    },
    {
        "data": "มีอาการปวดไมเกรนทุกวัน สาเหตุจากพยาธิ Strongyloides และคริสตัลยูเรตในปัสสาวะ"
    },
    {
        "data": "รักษาความสะอาดในบ้านและหลีกเลี่ยงพยาธิจากสัตว์เลี้ยง"
    },
    {
        "data": "ดื่มน้ำให้เพียงพอและรักษาความสะอาดของลำไส้เพื่อป้องกันปัญหาสุขภาพ"
    },
    {
        "data": "ท่านอนตะแคงขวาเพื่อเอื้อต่อการไหลของพลังงาน."
    },
    {
        "data": "ควรมอบพลังงานในรูปแบบของแมนทราเพื่อช่วยให้บุคคลที่กำลังจะตายมีแนวโน้มทางบวกในกรรมที่ผ่านมา"
    },
    {
        "data": "การเรียกชื่อผู้ที่กำลังจะตายพร้อมกับบอกให้มีความเคารพ เช่น พระมหากรุณาอยู่เหนือศีรษะของคุณ! สามารถช่วยให้จิตสำนึกออกจากศีรษะได้"
    },
    {
        "data": "สังเกตอาการของร่างกาย เช่น ความสว่างหรือการมีกลิ่น ซึ่งบ่งบอกถึงการปลดปล่อยจากการเกิดใหม่"
    },
    {
        "data": "กระตุ้นให้ผู้ตายทำสมาธิกับพระเจ้าที่เลือก โดยเน้นว่าอย่าหลงทาง ควรจดจ่ออย่างเข้มข้น"
    },
    {
        "data": "อธิบายว่าพระเจ้านั้นไม่มีรูปแบบที่มั่นคง เช่น เงาของพระจันทร์ในน้ำ"
    },
    {
        "data": "กระตุ้นให้ผู้ตายตระหนักว่าแม้จะมีภาพลวงตาที่น่ากลัว แต่ทุกอย่างที่ปรากฏนั้นเป็นเพียงปรากฏการณ์ทางจิต"
    },
    {
        "data": "ถ้าไม่เข้าใจหลักสำคัญ จะหลงอยู่ในวัฏจักรของการเกิดและดับ"
    },
    {
        "data": "แสงสีน้ำเงินคือแสงแห่งความรู้แจ้ง"
    },
    {
        "data": "แสงขาว: แสงขาวเป็นแสงแห่งความรู้แจ้ง"
    },
    {
        "data": "แสงดำ: แสงดำเป็นแสงแห่งนรก"
    },
    {
        "data": "หลงใหลในแสงดำ: ถ้าหลงใหลในแสงดำ จะตกนรกและทรมาน"
    },
    {
        "data": "แสงขาวคือความรู้แจ้ง: แสงขาวคือความรู้แจ้ง จงมั่นใจและมุ่งเน้นไปที่แสงขาว"
    },
    {
        "data": "แสงเหลืองคือความรู้แจ้ง: แสงเหลืองคือความรู้แจ้ง จงมั่นใจและมุ่งเน้นไปที่แสงเหลือง"
    },
    {
        "data": "หลงใหลในแสงฟ้า: ถ้าหลงใหลในแสงฟ้า จะตกหล่นลงมาเกิดในโลกมนุษย์"
    },
    {
        "data": "แสงฟ้า: แสงฟ้าเป็นแสงแห่งโลกมนุษย์"
    },
    {
        "data": "การเผชิญความกลัวด้วยการฝึกซ้ำและการรับมือกับมันทีละขั้น"
    },
    {
        "data": "ล้อวิ่งอาจเป็นแบบจำลองของการเสพติดทางร่างกายและสมอง"
    },
    {
        "data": "ล้อวิ่งกลายเป็นสิ่งที่กระตุ้นการวิ่งจนหนูบางตัววิ่งจนเสียชีวิต หรือวิ่งจนหางโค้งตามรูปล้อ"
    },
    {
        "data": "การวิจัยพบว่าหนูป่าชอบใช้ล้อวิ่ง แม้จะไม่มีรางวัล"
    },
    {
        "data": "กีฬาเอ็กซ์ตรีม เช่น กระโดดร่ม สกี บันจี้จัมป์ จะกระตุ้นความกลัวและอะดรีนาลีนอย่างรุนแรง ทำให้เกิดความรู้สึกคล้ายการใช้สารเสพติด"
    },
    {
        "data": "ความเครียดสามารถเพิ่มการปล่อยโดปามีนในสมอง ซึ่งเป็นกระบวนการเดียวกับการใช้ยาเสพติด เช่น โคเคน"
    },
    {
        "data": "ความเจ็บปวดที่มากเกินไปหรือเข้มข้นเกินไป อาจนำไปสู่การ เสพติดความเจ็บปวด"
    },
    {
        "data": "Overtraining syndrome เกิดจากการออกกำลังกายมากเกินไป จนทำให้ไม่สามารถผลิตเอนดอร์ฟินได้ตามปกติ"
    },
    {
        "data": "ใช้การแช่น้ำเย็นเป็นกิจกรรมแทนการใช้ยาเสพติดและแอลกอฮอล์"
    },
    {
        "data": "มนุษย์เริ่มโกหกตั้งแต่เด็ก โดยเด็กที่ฉลาดกว่ามักจะโกหกได้ดีกว่า"
    },
    {
        "data": "ผลของความซื่อสัตย์: หลังจากที่เธอยอมรับความจริง เธอรู้สึกว่าชีวิตเปลี่ยนไป เธอปลดปล่อยจากความรู้สึกผิดและความกลัว"
    },
    {
        "data": "ความซื่อสัตย์ที่รุนแรง (Radical Honesty): เป็นการบอกความจริงทั้งเรื่องใหญ่และเรื่องเล็ก แม้ว่าจะต้องยอมรับข้อบกพร่องของตนเอง ซึ่งเป็นสิ่งสำคัญต่อการฟื้นฟูจากการเสพติด"
    },
    {
        "data": "ในภาวะเสพติด เราอาจรับรู้พฤติกรรมของตัวเองอย่างครึ่งๆ กลางๆ คล้ายกับการฝันกลางวัน"
    },
    {
        "data": "การกระตุ้นสมองส่วน prefrontal cortex ด้วยกระแสไฟฟ้า (tDCS) สามารถลดการโกหกลงได้ และยังช่วยเสริมการควบคุมพฤติกรรมที่ซับซ้อนทางสังคม"
    },
    {
        "data": "การเปิดเผยความจริงช่วยสร้างความสัมพันธ์ผ่านฮอร์โมนออกซิโทซิน ซึ่งเพิ่มโดปามีนในสมอง ทำให้เกิดความสุขและความใกล้ชิด"
    },
    {
        "data": "พฤติกรรมการเสพติดนำไปสู่การโดดเดี่ยว เช่นเดียวกับการทดลองที่หนูซึ่งได้รับเฮโรอีนไม่สนใจช่วยหนูที่ติดอยู่ในขวดอีกต่อไป"
    },
    {
        "data": "ใช้น้ำมันหอมระเหยคาโมมายล์สำหรับอาการแพ้และผิวหนังอักเสบ"
    },
    {
        "data": "เครื่องดูดฝุ่นดูดแมลงออกจากต้นไม้"
    },
    {
        "data": "ใช้ เครื่องวัดแสง (lux meter) เพื่อวัดความเข้มของแสงที่ต้นไม้ได้รับ"
    },
    {
        "data": "พืชในร่มสามารถฟอกอากาศได้ โดยการดักจับสารระเหยในเนื้อเยื่อ"
    },
    {
        "data": "โบว์เดน (Bowden) : สายเคเบิลที่ยืดหยุ่นใช้ในการส่งผ่านแรงกลทางกล"
    },
    {
        "data": "Electromagnetic Waves: คลื่นแม่เหล็กไฟฟ้าที่มีความถี่ตั้งแต่ 1 Hz ถึงมากกว่า 10^25 Hz"
    },
    {
        "data": " Electric Generator : เครื่องกำเนิดไฟฟ้าที่สร้างกระแสตรง (DC) โดยใช้คอมมิวเตเตอร์"
    },
    {
        "data": "Commutator : สวิตช์ไฟฟ้าหมุนที่ใช้กับมอเตอร์ไฟฟ้า"
    },
    {
        "data": "Induction Motor : ทำงานด้วยกระแสไฟฟ้า AC แบบเฟสเดียวหรือสามเฟส"
    },
    {
        "data": "Kinetic Energy : พลังงานที่วัตถุหรืออนุภาคมีจากการเคลื่อนไหว"
    },
    {
        "data": "Nanotechnology : ใช้หน่วยวัดที่แสดงถึงหนึ่งพันล้านของเมตร เน้นที่วิศวกรรมมากกว่าวิทยาศาสตร์"
    },
    {
        "data": " Nuclear Fission : กระบวนการแบ่งนิวเคลียสของอะตอมขนาดใหญ่ให้เป็นนิวเคลียสที่เล็กลง"
    },
    {
        "data": "Nuclear Fusion : ปฏิกิริยานิวเคลียร์ที่รวมสองนิวเคลียสหรือมากกว่าเป็นนิวเคลียสใหม่"
    },
    {
        "data": "ลงทุนในความสัมพันธ์ที่ใกล้ชิด โดยเฉพาะการแต่งงาน"
    },
    {
        "data": "ระบบประสาทของมนุษย์มีการเชื่อมต่อข้าม ทำให้ซีกซ้ายของร่างกายควบคุมโดยซีกขวาของสมอง"
    },
    {
        "data": "การคิดมากอาจนำไปสู่การตัดสินใจที่แย่ลง"
    },
    {
        "data": "มีงานวิจัยเกี่ยวกับ Vitamin D3 ที่ช่วยในการยับยั้งการเติบโตของเซลล์มะเร็งและลดการอักเสบ"
    },
    {
        "data": "ในมะเร็งตับอ่อน พบว่ามีการใช้ Vitamin D3 เพื่อกดการทำงานของเซลล์ที่กระตุ้นการสร้างเนื้องอกและลดการเกิดพังผืด"
    },
    {
        "data": "Vitamin D3 และ Melatonin มีศักยภาพในการรักษามะเร็งและโรคอื่นๆ ที่เกี่ยวข้องกับการเจริญเติบโตผิดปกติของเซลล์"
    },
    {
        "data": "การเสริม Vitamin D3 ในอาหารช่วยลดอัตราการเกิด เบาหวานประเภท 1"
    },
    {
        "data": "Vitamin D เป็นฮอร์โมนที่มีบทบาทสำคัญในการควบคุมระบบภูมิคุ้มกันและเมตาบอลิซึม"
    },
    {
        "data": "การลดระดับ Vitamin D ทำให้เกิดความรู้สึกหิวอย่างรุนแรงเพื่อสะสมไขมัน เช่นเดียวกับสัตว์อย่างหมี"
    },
    {
        "data": "การขาด Vitamin D อาจทำให้มนุษย์รู้สึกเหนื่อยล้าและเกิดโรคชั่วคราวเพื่อให้ใช้พลังงานน้อยที่สุดในช่วงที่มีทรัพยากรอาหารน้อย"
    },
    {
        "data": "cancer มาจากภาษาละตินที่แปลว่า ปู ซึ่งใช้เรียกกลุ่มดาว ที่ใช้คำนี้กับโรคมะเร็งเพราะมีรูปร่างคล้ายปูที่มีขาเยอะเหมือนกัน"
    },
    {
        "data": "การอธิษฐานด้วยความมุ่งมั่นจะช่วยให้เกิดการรวมเป็นหนึ่งกับแสงเรนโบว์"
    },
    {
        "data": "การระลึกถึงพระธรรมจะช่วยนำไปสู่การบรรลุพุทธะ"
    },
    {
        "data": "ถ้าผู้ตายสามารถรับรู้เทพเจ้าได้ จะสามารถบรรลุถึงพระพุทธะในร่างกายแห่งทรัพยากรที่สมบูรณ์แบบ"
    },
    {
        "data": "กลิ่นลาเวนเดอร์ช่วยให้คุณรู้สึกผ่อนคลายและนอนหลับเร็วขึ้น"
    },
    {
        "data": "ผักโขม มีคุณค่าทางโภชนาการสูง เหมาะสำหรับปลูกในบ้าน"
    },
    {
        "data": "ฝุ่นจะไม่ทำให้ต้นไม้เสียหาย แต่ทำให้ดูไม่สดใส"
    },
    {
        "data": "Zona Colonial ในซันโตโดมิงโก: จุดเริ่มต้นของสเปนสู่โลกใหม่"
    },
    {
        "data": "ทะเลทรายซาฮาร่า: มีถ้ำว่ายน้ำที่ลึกลับ"
    },
    {
        "data": "อัลกอริธึมแบบสุ่มใช้ตัวเลขที่สร้างขึ้นแบบสุ่มเพื่อแก้ปัญหา"
    },
    {
        "data": "สวีเดนที่มีรัฐสวัสดิการใหญ่ที่สุดยังเติบโตในอัตราใกล้เคียงกับสหรัฐฯ"
    },
    {
        "data": "น้ำแดนดิไลออนช่วยในการรักษาบาดแผล"
    },
    {
        "data": "ผักชีลาวช่วยเพิ่มการผลิตน้ำนมในมารดาที่ให้นมบุตร"
    },
    {
        "data": "การฟิวชั่นนิวเคลียร์เป็นกระบวนการสำคัญที่ทำให้ดวงอาทิตย์สามารถผลิตพลังงานได้นานนับพันล้านปี"
    },
    {
        "data": "การใช้ปูนซีเมนต์มีมาตั้งแต่ยุค Neolithic (มากกว่า 10,000 ปี)"
    },
    {
        "data": "คอนกรีตทำมาจากทรายและหินที่รวมตัวกันด้วยปูนขาว"
    },
    {
        "data": "การผลิตซีเมนต์เป็นแหล่งปล่อยคาร์บอนที่สำคัญตั้งแต่โบราณ"
    },
    {
        "data": "ควอตซ์ที่ผลิตมีรูปแบบที่เหมาะสมกว่าสำหรับการผลิตซิลิคอน แม้ว่าจะมีเนื้อหาซิลิกาที่ต่ำกว่าแหล่งทรายอื่นๆ"
    },
    {
        "data": "ความร้อนในเตาสูงกว่า 1,800°C ซึ่งทำให้ซิลิกอนแยกตัวออกจากออกซิเจน"
    },
    {
        "data": "ควอตซ์ถูกบดและผสมกับถ่านหินและไม้ ก่อนที่จะถูกใส่ในเตาเผา"
    },
    {
        "data": "M2: รวมสินทรัพย์ที่มีสภาพคล่องต่ำ เช่น บัญชีออมทรัพย์"
    },
    {
        "data": "M1: เงินสดในระบบนอกธนาคาร"
    },
    {
        "data": "M3 (หรือ M4 ใน UK): รวมเครื่องมือทางการเงินที่เปรียบเสมือนเงิน"
    },
    {
        "data": "สกุลเงินแรกที่ใช้ในเมโสโปเตเมีย มีมูลค่าตามน้ำหนักของข้าวบาร์เลย์"
    },
    {
        "data": "ชาวกรีกและโรมันใช้เหรียญทองและเงินเป็นสกุลเงิน"
    },
    {
        "data": "1950s: โลกเข้าสู่ช่วงการเติบโตทางเศรษฐกิจหลังสงคราม"
    },
    {
        "data": "ถุงมือหนาคลุมกลบเสียงเครื่องปั่นดัง"
    },
    {
        "data": "ตัดปลายข้าวโพดตอนต้ม เพื่อให้เมล็ดหลุดออกง่าย"
    },
    {
        "data": "กากกาแฟยังช่วยดึงดูดหนอนที่มีประโยชน์ซึ่งช่วยปรับปรุงดิน"
    },
    {
        "data": "กากกาแฟมีสารอาหารที่ดีต่อพืช ทำให้พืชเติบโตแข็งแรงขึ้น"
    },
    {
        "data": "ปลูกพืชเช่น ผักบุ้ง, สมุนไพรอย่างผักชีลาวและผักชี เพื่อดึงดูดแมลงเต่าทองเข้าในสวน"
    },
    {
        "data": "อิสราเอลกลายเป็นหนึ่งในเศรษฐกิจที่ร่ำรวยที่สุดในยุโรปจากที่เคยยากจน"
    },
    {
        "data": "ไอซ์แลนด์กลายเป็นเศรษฐกิจที่ร่ำรวยที่สุดอันดับ 11 ของโลก"
    },
    {
        "data": "อัตราการเกิดมะเร็งเพิ่มขึ้นมากถึง 20% ในละติจูด 40 ถึง 70 องศา"
    },
    {
        "data": "วิตามิน D3 อาจช่วยลดอาการเจ็บปวด"
    },
    {
        "data": "ผู้ป่วยที่มีภาวะน้ำตาลในเลือดต่ำเรื้อรังได้รับการรักษาด้วยวิตามิน D3 จนหายขาดในเวลาเพียงหนึ่งเดือน"
    },
    {
        "data": "แมกนีเซียมช่วยกระตุ้นการสร้างกระดูก โดยมีการศึกษาพบว่าแมกนีเซียมช่วยเพิ่มการสื่อสารระหว่างเซลล์กระดูก"
    },
    {
        "data": "อาการของโพแทสเซียมต่ำ: อ่อนแรง เหนื่อยง่าย หรือมีอาการตะคริวในกล้ามเนื้อแขนหรือขา รู้สึกเสียวซ่าหรือชา"
    },
    {
        "data": "น้ำมันปลา: ปลอดภัย มีผลข้างเคียงทั่วไปคือกลิ่นปลา"
    },
    {
        "data": "กลูตามีนช่วยลดการรั่วซึมของโปรตีนในลำไส้"
    },
    {
        "data": "กระดูกอ่อนฉลาม ช่วยบรรเทาอาการข้อเสื่อมในสัตว์เลี้ยง"
    },
    {
        "data": "กระดูกอ่อนวัว ช่วยบรรเทาอาการปวดและอักเสบในมนุษย์ที่มีอาการข้อเสื่อม"
    },
    {
        "data": "วัยหมดประจำเดือนคือการหยุดมีประจำเดือน หมายความว่าไม่สามารถตั้งครรภ์ได้อีก"
    },
    {
        "data": "ผู้หญิงจะเข้าสู่วัยหมดประจำเดือนเมื่อไม่มีประจำเดือนเป็นเวลา 1 ปี"
    },
    {
        "data": "อายุเฉลี่ยที่เข้าสู่วัยหมดประจำเดือนคือ 51 ปี"
    },
    {
        "data": "วางไข่บนแผ่นรองกันลื่นเล็กๆ พื้นผิวที่เหนียวจะช่วยยึดไข่ให้อยู่กับที่"
    },
    {
        "data": "ใช้หนังยางเส้นหนารองใต้ไข่ เพื่อไม่ให้ไข่กลิ้ง"
    },
    {
        "data": "แช่ไข่ต้มในน้ำร้อนประมาณ 1 นาที เพื่อให้เปลือกหลุดง่าย"
    },
    {
        "data": "ฉีดน้ำส้มสายชูลงบนวัชพืชที่ต้องการกำจัด"
    },
    {
        "data": "แรงจูงใจจากกำไรเป็นเชื้อเพลิงที่มีพลังในการขับเคลื่อนเศรษฐกิจ"
    },
    {
        "data": "ตลาดเป็นเครื่องมือที่มีประสิทธิภาพในการประสานกิจกรรมเศรษฐกิจที่ซับซ้อน"
    },
    {
        "data": "ควรมีการใช้ภาษีธุรกรรมทางการเงิน และจำกัดการเคลื่อนไหวของทุนข้ามพรมแดน เพื่อลดความเร็วของการเงิน"
    },
    {
        "data": "ข้อมูลที่ส่งจากคอมพิวเตอร์ไปยังเซิร์ฟเวอร์จะมีหมายเลขซีเรียลที่เริ่มต้นจากหมายเลขสุ่ม"
    },
    {
        "data": "การสื่อสารด้วยเสียง เช่น Skype มักไม่ใช้ TCP เพราะการใช้งาน ACK และ retransmission เป็นสิ่งที่เกินความจำเป็น"
    },
    {
        "data": "การลงโทษที่ชัดเจนและรวดเร็วเริ่มต้นจากการกักขังเพียงหนึ่งวัน และเพิ่มขึ้นตามจำนวนการละเมิด"
    },
    {
        "data": "โครงการ HOPE ที่เริ่มต้นในฮาวาย ใช้หลักการ Exponential Backoff ในการจัดการการควบคุมชุมชนสำหรับผู้กระทำผิดเกี่ยวกับยาเสพติด"
    },
    {
        "data": "โครงการ HOPE แสดงให้เห็นถึงการใช้หลักการทางคอมพิวเตอร์ในระบบยุติธรรม ซึ่งช่วยลดอัตราการกระทำผิดซ้ำ"
    },
    {
        "data": "อัลกอริธึม AIMD ทำให้เครือข่ายสามารถจัดการกับปัญหาจราจรติดขัดได้อย่างมีประสิทธิภาพ"
    },
    {
        "data": "แมลงสาบและมดมีการพัฒนากลไกการควบคุมการไหลที่คล้ายกับ TCP โดยไม่ต้องมีผู้ตัดสินใจส่วนกลาง"
    },
    {
        "data": "มีอาการอ่อนเพลียจากรับสารพิษจากยาฆ่าแมลง"
    },
    {
        "data": "อ่อนเพลียและการติดเชื้อไซนัส รักษาโดย: กำจัดโลหะหนักตะกั่วอุดฟัน"
    },
    {
        "data": "อาการ: ต่อมไทรอยด์มีสารพิษ การรักษา: เปลี่ยนอาหารการกินใหม่ทั้งหมด"
    },
    {
        "data": "ตับไม่สามารถกำจัดสารเคมีได้ จะทำให้เกิดอาการแพ้"
    },
    {
        "data": "ร่างกายอาจสะสมสารพิษเช่น เบนซีน, ทีซีอี, และไทเทเนียม ซึ่งอาจขัดขวางการรักษา"
    },
    {
        "data": "การใช้ผลิตภัณฑ์ที่มี โคบอลต์ อาจทำให้เกิดปัญหาผิวหนัง เช่น มะเร็งผิวหนังและโรคหัวใจ"
    },
    {
        "data": "ติดเชื้อเกิดจากการรับประทานไข่ของพยาธิจากอาหารที่ไม่สุกสะอาด"
    },
    {
        "data": "ระบุชื่อของผู้ที่กำลังจะตาย ขอให้พระพุทธเจ้าและโพธิสัตว์ช่วยปกป้องจากความกลัว"
    },
    {
        "data": "สิ่งที่เกิดขึ้นเป็นผลมาจากการกระทำในอดีต"
    },
    {
        "data": "การกระทำที่ดีและเลวร้ายส่งผลต่อการเกิดใหม่"
    },
    {
        "data": "มนุษย์ทั่วไปที่มีน้ำหนักประมาณ 80 กิโลกรัม มีพลังงาน 110,000 แคลอรี"
    },
    {
        "data": "พื้นที่รอบๆ น้ำพุร้อนมักถูกคลุมด้วยเปลือกแร่บางๆ ที่เปราะ คนที่เดินเหยียบมักจะตกลงไปในน้ำเดือดและเสียชีวิต"
    },
    {
        "data": "ลำแสงเลเซอร์เดินทางด้วยความเร็วสูงและจะไม่หยุดจนกว่าจะเจอสิ่งที่ขวาง"
    },
    {
        "data": "รูปแบบผู้หญิงเปียกน้ำมีเสน่ห์ที่ผู้ชายมักชอบ ไม่ว่าจะอยู่ใต้น้ำหรือมีเหงื่อ"
    },
    {
        "data": "เสื้อยืดแขนกุดทำให้ดูเซ็กซี่ โดยเฉพาะเมื่อเปียกน้ำ"
    },
    {
        "data": "เสื้อยืดเผยให้เห็นเส้นโค้งของร่างกายและทำให้รู้สึกเหมือนเกือบเปลือย"
    },
    {
        "data": "ความไม่สงบเกิดขึ้นในพื้นที่ของรัฐ แม้ผู้คนจะพบกัน แต่ก็สื่อสารกันยาก เนื่องจากไม่มีภาษาเดียวกัน"
    },
    {
        "data": "การปล่อยโมลลงบนโลกจะสร้างความหายนะต่อชีวิตบนโลก"
    },
    {
        "data": "โมลทั้งหมดจะมีปริมาตรเป็นลูกบาศก์ขนาดใหญ่"
    },
    {
        "data": "เครื่องเป่าผมทั่วไปใช้พลังงานประมาณ 1875 วัตต์"
    },
    {
        "data": "จิตใจมนุษย์ทำงานคล้ายคอมพิวเตอร์ แต่มีความแตกต่างสำคัญ"
    },
    {
        "data": "จิตใจไม่ยอมรับข้อมูลใหม่ที่ไม่ตรงกับความคิดเดิม"
    },
    {
        "data": "การโฆษณาที่บอกว่า “เราเป็นเบอร์ 1” ไม่ช่วยเสริมสร้างภาพลักษณ์ที่ดี"
    },
    {
        "data": "ใช้กลยุทธ์ที่ช่วยยืนยันตำแหน่งผู้นำ เช่น การใช้คำว่า “ของแท้” ในการโฆษณาของ Coca-Cola"
    },
    {
        "data": "ออกกำลังกายอุ้งเชิงกราน ช่วยลดอาการเจ็บปวดระหว่างมีเพศสัมพันธ์"
    },
    {
        "data": "วัยทองไม่ได้หมายความว่าความต้องการทางเพศจะลดลง"
    },
    {
        "data": "34% ของผู้ชายอายุ 40 ปีขึ้นไปประสบปัญหาเสื่อมสมรรถภาพทางเพศ"
    },
    {
        "data": "การติดโรคจากการทำออรัลเซ็กซ์มีโอกาสน้อยกว่าการมีเพศสัมพันธ์"
    },
    {
        "data": "การทำออรัลเซ็กซ์สามารถเป็นกิจกรรมสนุกได้ทั้งในกรณีที่มีคนแปลกหน้าและกับคู่รักเก่า"
    },
    {
        "data": "กล้วยต้องใช้เวลาหลายเดือนจากดอกไม้เล็กๆ ไปจนถึงผลกล้วยเต็มที่"
    },
    {
        "data": "กระสุน AK-47 ซึ่งสามารถบินสูงได้มากกว่า 2 กิโลเมตร"
    },
    {
        "data": "ประวัติศาสตร์ที่พบใต้ดินพบว่าทุกยุคมีการผลิตเกลือ "
    },
    {
        "data": "ของเสียจาก cesium-137 เมื่อผสมกับแก้วและเย็นตัวลงจะเรืองแสงสีน้ำเงินในที่มืด"
    },
    {
        "data": "1668: ก่อตั้ง Riksbank ซึ่งเป็นธนาคารกลางแห่งแรกในโลกที่สวีเดน"
    },
    {
        "data": "1913: ก่อตั้ง Federal Reserve โดย Woodrow Wilson"
    },
    {
        "data": "1998: ก่อตั้ง European Central Bank ในการเตรียมพร้อมสำหรับการเปิดตัวของยูโร"
    },
    {
        "data": "CPI (Consumer Price Index): วัดอัตราเงินเฟ้อโดยการสำรวจราคาสินค้าในตลาด"
    },
    {
        "data": "Hyperinflation: เกิดขึ้นเมื่อราคาสินค้าขึ้นมากกว่า 50% ในหนึ่งเดือน"
    },
    {
        "data": "RPI (Retail Price Index): วัดค่าใช้จ่ายที่เกี่ยวข้องกับการมีบ้านในสหราชอาณาจักร"
    },
    {
        "data": "GDP Deflator: วัดราคาสินค้าทั้งหมดในเศรษฐกิจ"
    },
    {
        "data": "PPI (Producer Price Index): วัดต้นทุนวัตถุดิบและราคาที่ผู้ผลิตเรียกเก็บจากร้านค้า"
    },
    {
        "data": "ปัญหาเงินฝืด: ผู้คนเริ่มเก็บเงิน แทนที่จะใช้จ่าย ทำให้ราคาสินค้าลดลงต่อไป"
    },
    {
        "data": "Tylenol ประสบความสำเร็จในการเปลี่ยนตำแหน่งผลิตภัณฑ์โดยการโจมตี aspirin"
    },
    {
        "data": "การออกกำลังกาย Kegel ช่วยเพิ่มความแข็งแรงของการแข็งตัวของอวัยวะเพศ"
    },
    {
        "data": "ผู้หญิงที่มีอายุมากกว่า 50 ปี หนึ่งในห้าคนมีความต้องการทางเพศสูง"
    },
    {
        "data": "ประมาณครึ่งหนึ่งของผู้หญิงที่มีอายุ 80 ปีขึ้นไปสามารถรู้สึกกระตุ้นและถึงจุดสุดยอด บ่อยครั้ง"
    },
    {
        "data": "ผู้หญิงที่มีอายุมากที่สุดในกลุ่มศึกษานี้มีอัตราความพึงพอใจในการถึงจุดสุดยอดใกล้เคียงกับผู้หญิงที่อายุน้อยที่สุด"
    },
    {
        "data": "การผ่าตัดเอารังไข่ออก (Oophorectomy) สามารถส่งผลต่อการผลิตฮอร์โมนที่สำคัญ เช่น เอสโตรเจน"
    },
    {
        "data": "การผ่าตัดมดลูกไม่หมายความว่าความเป็นผู้หญิงจะสิ้นสุดลง"
    },
    {
        "data": "ผู้หญิงมักจะรู้สึกว่าความต้องการทางเพศเกิดขึ้นนอกห้องนอน"
    },
    {
        "data": "การใช้คำพูดกระตุ้นอารมณ์ในระหว่างมีเซ็กส์ โดยเฉพาะในช่วงอารมณ์รัก สามารถเพิ่มระดับความตื่นเต้นได้"
    },
    {
        "data": "ทากและหอยทากเป็นศัตรูพืชที่แย่ที่สุดมักจะทำลายสวนในเวลากลางคืน"
    },
    {
        "data": "แมลงวันและผีเสื้อกลางคืน สามารถแพร่เชื้อโรคให้กับพืชได้"
    },
    {
        "data": "ใบมะเขือเทศมีสารที่เรียกว่า โซลานีน (Solanine) ซึ่งเป็นสารพิษที่สามารถทำให้เกิดอาการพิษในมนุษย์และสัตว์ได้"
    },
    {
        "data": "สารพิษในใบมะเขือเทศถูกใช้ในยาฆ่าแมลงเพื่อไล่แมลงศัตรูพืช"
    },
    {
        "data": "ปลูกพืชดักแมลง โดยการให้พืชที่แมลงชอบกิน จะช่วยทำให้แมลงไปอยู่ที่พืชดัก"
    },
    {
        "data": "การบริโภคนมอาจมีข้อเสียหลายอย่าง เช่น การปนเปื้อนของแบคทีเรียและสารเคมีจากการเลี้ยงสัตว์"
    },
    {
        "data": "ควรใช้กระดูกสัตว์ที่บดละเอียดเพื่อเพิ่มแคลเซียมในอาหารแทนการพึ่งพานมเพียงอย่างเดียว"
    },
    {
        "data": "เป็นสารโพลีฟีนอลที่พบในพืช โดยเฉพาะเมล็ดองุ่นและเปลือกต้นสน"
    },
    {
        "data": "สารโพลีฟีนอลช่วยลดการปล่อยสารฮีสตามีน ทำให้ลดการแพ้และอาการอักเสบ"
    },
    {
        "data": "กรดไขมันโอเมก้า-3 มีบทบาทสำคัญในการช่วยลดการอักเสบในสัตว์"
    },
    {
        "data": "ผู้ป่วยมะเร็งทั้งคนและสัตว์มักมีปัญหาการเผาผลาญอาหารที่บกพร่อง"
    },
    {
        "data": "มนุษย์สะสมอำนาจแต่ขาดปัญญา"
    },
    {
        "data": "ข้อมูลมากมายไม่ได้แปลว่าเราเข้าใจตัวเองดีขึ้น"
    },
    {
        "data": "ความเชื่อและเรื่องราวที่ไม่เป็นความจริงสามารถสร้างเครือข่ายที่มีพลัง"
    },
    {
        "data": "AI อาจกลายเป็นเผด็จการใหม่ โดยมนุษย์ต้องใช้ชีวิตอยู่ภายใต้ระบบอัลกอริธึมที่ควบคุมทุกด้านในชีวิตของเรา"
    },
    {
        "data": "AI สามารถตัดสินใจและสร้างความคิดใหม่ได้ในตัวเอง ไม่เหมือนกับเครื่องมือในอดีตที่ต้องการการควบคุมจากมนุษย์"
    },
    {
        "data": "AI อาจไม่เพียงเปลี่ยนแปลงชีวิตมนุษย์ แต่ยังสามารถเปลี่ยนแปลงวิวัฒนาการของสิ่งมีชีวิตทั้งหมด"
    },
    {
        "data": "ทุกปัญหาในความสัมพันธ์ เช่น การทะเลาะ การทำเงียบ หรือการโจมตี เกิดจากความต้องการที่ไม่ได้รับการตอบสนอง"
    },
    {
        "data": "มีการคาดการณ์ว่ามนุษย์จะต่อสู้กันในช่วงแรกหลังการล่มสลาย"
    },
    {
        "data": "ความรู้ของมนุษย์เป็นแบบกระจายอยู่ทั่วสังคม ไม่มีใครคนเดียวที่รู้เพียงพอในการทำให้กระบวนการสำคัญของสังคมดำเนินต่อไป"
    },
    {
        "data": "ผู้รอดชีวิตจะต้องพึ่งพาหนังสือและความรู้ที่มีอยู่ในห้องสมุด"
    },
    {
        "data": "การให้ความรู้และวิธีการใช้ความรู้อย่างถูกต้องจะเป็นกุญแจสำคัญในการสร้างสังคมใหม่ในโลกหลังการล่มสลาย"
    },
    {
        "data": "“Da Vinci Effect” อธิบายถึงการออกแบบที่ล้ำสมัยแต่ไม่สามารถสร้างสรรค์ได้เนื่องจากขาดวัสดุและพลังงานที่เหมาะสม"
    },
    {
        "data": "การระบาดของโรคที่มีอัตราการเสียชีวิตสูงและการแพร่กระจายรวดเร็วเป็นทางเลือกที่ดีที่สุดในการสิ้นสุดโลก"
    },
    {
        "data": "ตัวอย่างที่เหมาะสมคือโรคระบาดที่มีการติดเชื้อสูงและอัตราการเสียชีวิต 100%"
    },
    {
        "data": "จำนวนสิ่งมีชีวิตบนโลกมีมากมาย เปรียบเทียบกับเม็ดทรายบนชายหาด แต่ละเม็ดเหมือนมีชีวิตของตัวเอง"
    },
    {
        "data": "มากกว่า 80% ของกรีนแลนด์ปกคลุมด้วยน้ำแข็ง"
    },
    {
        "data": "แมงมุมช่วยกินแมลงศัตรูพืช เช่น เพลี้ยและแมลงต่างๆ"
    },
    {
        "data": "งูช่วยควบคุมจำนวนหนูและแมลงศัตรูพืช"
    },
    {
        "data": "งูขนาดเล็กจะกินแมลงเช่น ตั๊กแตน ขณะที่งูใหญ่จะกินหนู"
    },
    {
        "data": "งูส่วนใหญ่ไม่เป็นอันตรายและมักหลีกเลี่ยงมนุษย์"
    },
    {
        "data": "เมือกของหอยทากจะทำปฏิกิริยากับทองแดง ทำให้เกิดความรู้สึกเหมือนไฟฟ้าช็อต"
    },
    {
        "data": "ใช้แอมโมเนียเพื่อควบคุมเพลี้ย ผสมกับน้ำในอัตราส่วน 1:7"
    },
    {
        "data": "ใช้ส้อมพลาสติกฝังรอบๆพืชโดยให้ส่วนที่แหลมยื่นขึ้น เพื่อป้องกันสัตว์มาคุ้ยดิน"
    },
    {
        "data": "ใช้แอลกอฮอล์ผสมน้ำฉีดพ่น เป็นสารฆ่าแมลง"
    },
    {
        "data": "กฎ 37% ว่าเมื่อมีการเสนอทางเลือก n ทาง ให้หยุดเลือกเมื่อถึงประมาณ 37% ของตัวเลือกที่มี"
    },
    {
        "data": "พบอาการอ่อนแรงของกล้ามเนื้อ เริ่มมีอาการหลังจากได้อุดฟันด้วยปรอท"
    },
    {
        "data": "พบอาการอ่อนแรงของกล้ามเนื้อ เมื่อดื่มน้ำมีสารตะกั่ว"
    },
    {
        "data": "โรคภูมิแพ้ที่รุนแรง เกิดจากตับที่ทำงานผิดปกติอย่างมาก"
    },
    {
        "data": "ช่วยตับในการทำความสะอาดโดยการหลีกเลี่ยงเชื้อราในอาหาร"
    },
    {
        "data": "การอุดตันของท่อน้ำดีส่งผลต่อการสร้างน้ำดี ทำให้การดีท็อกซ์สารพิษลดลง"
    },
    {
        "data": "ตับมีความสามารถในการฟื้นฟูตัวเอง แต่จะไม่สามารถฟื้นฟูได้หากมีเชื้อรา"
    },
    {
        "data": "กระเทียมมีคุณสมบัติที่แข็งแกร่ง ช่วยฆ่าเชื้อแบคทีเรียและเชื้อรา รวมถึงเป็นยาฆ่าแมลง"
    },
    {
        "data": "เครื่องบิน B-29 ที่ทิ้งระเบิดปรมาณูที่ฮิโรชิมาในสงครามโลกครั้งที่ 2"
    },
    {
        "data": "คว่ำฝาหม้อวางชิ้นอาหารที่ทอดเสร็จแล้ว"
    },
    {
        "data": "แบคทีเรียและปรสิตทำให้กระเพาะอาหารมีปัญหาเมื่อภูมิคุ้มกันต่ำ"
    },
    {
        "data": "หากตับมีสารพิษ อาจทำให้เกิดความรู้สึกไม่อยากอาหาร"
    },
    {
        "data": "การนอนหลับไม่เพียงพอทำให้มีอารมณ์เสียและไม่มีพลังงาน"
    },
    {
        "data": "ระดับกรดในเลือดและคุณภาพอากาศมีผลต่อการหายใจ"
    },
    {
        "data": "อาการนอนไม่หลับอาจเกิดจากระดับแอมโมเนียในสมองสูง"
    },
    {
        "data": "ผื่นผ้าอ้อมในเด็กเกิดจากการใช้สารเคมีในผ้าอ้อม"
    },
    {
        "data": "ใช้ผงซิงค์ออกไซด์เพื่อช่วยในการรักษาผิว"
    },
    {
        "data": "ผงซิงค์ออกไซด์มีคุณสมบัติในการลดการอักเสบและช่วยรักษาบาดแผล"
    },
    {
        "data": "ผงซิงค์ออกไซด์ สามารถป้องกันการเจริญเติบโตของเชื้อราและแบคทีเรีย"
    },
    {
        "data": "การจัดการกับเชื้อราในปาก ต้องหลีกเลี่ยงน้ำตาลและน้ำผลไม้"
    },
    {
        "data": "รักษาความสะอาดช่องปากด้วยไอโอดีน"
    },
    {
        "data": "ไอโซโพรพิลแอลกอฮอล์ (Isopropyl Alcohol หรือ IPA) เชื่อมโยงกับการเกิดมะเร็ง"
    },
    {
        "data": "สารพิษจาก PCB, ไทเทเนียม และไดสโพรเซียม : อาการชาในแขนขวาและศีรษะด้านขวา"
    },
    {
        "data": "สารพิษธัลเลียมในยาฆ่าแมลงและน้ำบาดาล : มีอาการชาในแขนทั้งสองข้าง"
    },
    {
        "data": "อาการเผาไหม้และชาในร่างกายอาจเกี่ยวข้องกับสารพิษและแบคทีเรียในระบบประสาท"
    },
    {
        "data": "ผู้ป่วยที่มีอาการซึมเศร้ามักมีพยาธิโรคกลม (roundworms) อยู่ในสมอง"
    },
    {
        "data": "ผู้ป่วยที่มีอาการซึมเศร้าหรือไมเกรนอาจมีพยาธิเส้นกลม ที่ส่งผลกระทบต่อสมอง"
    },
    {
        "data": "มีประวัติการปวดศีรษะไมเกรนและอาการซึมเศร้า เธอเริ่มโปรแกรมกำจัดพยาธิและทำความสะอาดไต ส่งผลให้เธอรู้สึกดีขึ้นและหยุดใช้ยาต้านซึมเศร้า"
    },
    {
        "data": "น้ำยาฟอกขาว (bleach) มีสารเคมีที่เป็นอันตรายต่อร่างกาย ซึ่งอาจทำให้เกิดการระคายเคืองหรือพิษในระยะยาว"
    },
    {
        "data": "การหลีกเลี่ยงน้ำยาฟอกขาวจะช่วยลดความเสี่ยงในการสัมผัสสารเคมีที่เป็นพิษ ซึ่งอาจมีผลกระทบต่อระบบประสาทและฮอร์โมน"
    },
    {
        "data": "ผู้ที่มีอาการซึมเศร้ามักจะมี สัญญาณการติดเชื้อของพยาธิ ที่สูง"
    },
    {
        "data": "การมีสารพิษในร่างกาย เช่น ปรอท และ เงิน สามารถส่งผลกระทบต่อสุขภาพจิต"
    },
    {
        "data": "การสะสมของ ตะกั่ว และ ปรอท ที่ส่งต่อจากมารดาสู่ทารก"
    },
    {
        "data": "แบคทีเรีย Shigella จากผลิตภัณฑ์นมที่ไม่สะอาด"
    },
    {
        "data": "สารพิษ เช่น ตะกั่ว และ ทองแดง ที่มาจากน้ำในบ้าน"
    },
    {
        "data": "อาหารที่ปราศจากราและสารพิษเป็นสิ่งจำเป็นในการรักษาและป้องกันโรคจิตเภทและออทิสติก"
    },
    {
        "data": "ข้าวที่แช่เย็นอาจมีโอกาสเกิดเชื้อรา หากเก็บไว้นานเกินไป โดยเฉพาะหากมีความชื้นสูง"
    },
    {
        "data": "การกินข้าวที่แช่เย็นโดยไม่อุ่นอาจมีความเสี่ยงจากเชื้อราและสารพิษ"
    },
    {
        "data": "กระเทียม: มีสารอัลลิซิน (Allicin) ที่มีฤทธิ์ต้านเชื้อแบคทีเรียและปรสิต"
    },
    {
        "data": "ขมิ้น: มีสารเคอร์คูมิน (Curcumin) ช่วยต้านการอักเสบและมีฤทธิ์ฆ่าปรสิต"
    },
    {
        "data": "เปลือกมังคุด: มีสารแซนโทน (Xanthones) ที่มีฤทธิ์ต้านเชื้อปรสิตและเชื้อรา"
    },
    {
        "data": "ใบสะระแหน่: ช่วยในการย่อยอาหารและมีฤทธิ์ฆ่าปรสิตในระบบทางเดินอาหาร"
    },
    {
        "data": "ต้นฟ้าทะลายโจร: มีสารแอนโดรกราโฟไลด์ (Andrographolide) ช่วยเพิ่มภูมิคุ้มกันและฆ่าปรสิต"
    },
    {
        "data": "เส้นทางเกลือโบราณถูกสร้างขึ้นในยุคโรมัน โดยเชื่อมโยงเมืองต่าง ๆ เช่น เวนิส, ลูเบก, และลูเนเบิร์ก"
    },
    {
        "data": "โรมันเป็นหนึ่งในวัฒนธรรมแรกที่แจกจ่ายเกลือให้กับทหารเพื่อเป็นสวัสดิการ"
    },
    {
        "data": "เกลือ มีบทบาทสำคัญตั้งแต่อดีตในการค้าและเศรษฐกิจ รวมถึงการอนุรักษ์อาหาร"
    },
    {
        "data": "ในปี 2010 รัฐบาลจีนประกาศว่าได้กำจัดการขาดไอโอดีนในประชากรส่วนใหญ่แล้ว"
    },
    {
        "data": "การหดตัวของเงินทุน (Debt Bubble) ทำให้ผู้คนเริ่มเก็บเงินมากขึ้นและใช้จ่ายน้อยลง หลังจากที่เคยใช้ชีวิตอย่างฟุ่มเฟือย"
    },
    {
        "data": "ชื่อเช่น Coca-Cola และ Xerox ประสบความสำเร็จเพราะเป็นชื่อที่ใช้ครั้งแรก"
    },
    {
        "data": "ชื่อ Heinz เริ่มต้นจากการเป็นชื่อที่หมายถึง ดอง (pickles)"
    },
    {
        "data": "EPA และ DHA มาจากน้ำมันปลาที่มีไขมันต่ำ เช่น ปลาแซลมอน, ปลาเทราต์, ปลาเมนฮาเดน"
    },
    {
        "data": "โอเมก้า-3 ช่วยลดการพัฒนาของเนื้องอกและการแพร่กระจายของมะเร็ง"
    },
    {
        "data": "น้ำมันแฟลกซ์มีกรดไขมันโอเมก้า-3 ที่สำคัญ แต่ไม่สามารถทดแทนน้ำมันปลาได้"
    },
    {
        "data": "สารสกัดจากผลไม้แครนเบอรี่ เพื่อช่วยในการป้องกันและบรรเทาการติดเชื้อ"
    },
    {
        "data": "แครนเบอรีสามารถป้องกันไม่ให้แบคทีเรียเกาะติดกับผนังกระเพาะปัสสาวะ ซึ่งช่วยลดโอกาสในการติดเชื้อ"
    },
    {
        "data": "ดื่มน้ำแครนเบอรีเป็นประจำช่วยลดความถี่ในการเกิดการติดเชื้อในกระเพาะปัสสาวะ"
    },
    {
        "data": "การเติม เกลือ (โซเดียมคลอไรด์) ลงในอาหารสามารถเพิ่มปริมาณการปัสสาวะ ซึ่งช่วยลดระยะเวลาที่ผลึกสามารถสร้างและอยู่ในกระเพาะปัสสาวะ"
    },
    {
        "data": "คอมพิวเตอร์ซิลิคอนสามารถสร้างระบบที่ไม่มีข้อจำกัดจากชีวเคมีอินทรีย์ "
    },
    {
        "data": "DNA ช่วยให้เซลล์เชื่อมต่อกันเพื่อสร้างเครือข่ายที่ทำให้สิ่งมีชีวิตทำงานได้อย่างมีประสิทธิภาพ"
    },
    {
        "data": "Metaverse ไม่ได้เป็นแผนที่ที่แทนที่โลก แต่เป็นการสร้างชุมชนใหม่ในโลกเสมือน"
    },
    {
        "data": "ความหลงผิดสามารถช่วยให้ผู้คนมารวมตัวกันได้ เช่น อุดมการณ์ของนาซีและสตาลินที่ทำให้ผู้คนร่วมมือกันอย่างมีระเบียบ"
    },
    {
        "data": "มนุษย์สามารถสร้างอาณาจักร ศาสนา และเครือข่ายการค้าได้ เพราะสามารถร่วมมือในจำนวนมากโดยไม่มีขีดจำกัด"
    },
    {
        "data": "มนุษย์ไม่สามารถสร้างความสัมพันธ์ที่ใกล้ชิดในระยะยาวกับคนจำนวนมากได้ ปกติแล้วจะรู้จักเพียงไม่กี่ร้อยคนเท่านั้น"
    },
    {
        "data": "เหล็กที่ฝังอยู่ในคอนกรีตจะเกิดสนิมจากน้ำฝนที่เป็นกรด ทำให้คอนกรีตแตกและเสื่อมสภาพ."
    },
    {
        "data": "ความเสื่อมของอาคารสูงจะเกิดจากฐานรากที่ชุ่มน้ำและท่อระบายน้ำที่ไม่ได้รับการดูแล."
    },
    {
        "data": "ถนนในเมืองจะถูกแทนที่ด้วยป่าไม้หนาแน่นและอาคารสูงจะถูกปกคลุมด้วยพืช."
    },
    {
        "data": "เรือที่ถูกทอดทิ้งจะลอยอยู่กลางมหาสมุทร และอาจทำให้เกิดการรั่วไหลของน้ำมันหรือตู้คอนเทนเนอร์ที่หลุดออกมา."
    },
    {
        "data": "การพังทลายของสถานีอวกาศนานาชาติจะทำให้เกิดปรากฏการณ์ที่น่าตื่นเต้นเมื่อมันร่วงหล่นลงมายังโลก."
    },
    {
        "data": "ภาวะโลกร้อนจะส่งผลให้ระดับน้ำทะเลสูงขึ้นและเกิดการเปลี่ยนแปลงของลมและฝน."
    },
    {
        "data": "การเผาเชื้อเพลิงฟอสซิลได้ปล่อยคาร์บอนไดออกไซด์สู่บรรยากาศมากขึ้น จนทำให้เกิดภาวะโลกร้อน."
    },
    {
        "data": "หลังจากการล่มสลายของอารยธรรม เทคโนโลยีและการผลิตจะหยุดลง ส่งผลให้มลพิษลดลงอย่างรวดเร็ว."
    },
    {
        "data": "โลกจะประสบกับการเพิ่มระดับน้ำทะเลหลายเมตรในอีกหลายร้อยปีข้างหน้า."
    },
    {
        "data": "ควรค้นหาร้านแคมป์ปิ้งเพื่อหาชุดเสื้อผ้าที่ทนทานและกันน้ำ."
    },
    {
        "data": "ต้มน้ำให้เดือดประมาณไม่กี่นาทีเพื่อฆ่าเชื้อโรค แต่ไม่สามารถกำจัดสารเคมีได้"
    },
    {
        "data": "น้ำยาฟอกขาว 5% เพียงไม่กี่หยด สามารถฆ่าเชื้อน้ำ 1 ลิตรภายในหนึ่งชั่วโมง"
    },
    {
        "data": "อาหารบางประเภทจะอยู่ได้นาน เช่น เกลือ, ซอสถั่วเหลือง, น้ำส้มสายชู, และน้ำตาล"
    },
    {
        "data": "ผลไม้และผักสดจะเน่าเสียภายในไม่กี่สัปดาห์"
    },
    {
        "data": "นมสดจะเสียภายใน 1 สัปดาห์ "
    },
    {
        "data": "แป้งขาวจะเก็บได้ไม่กี่ปี, ขณะที่แป้งโฮลวีตจะเสียง่ายกว่าเนื่องจากมีน้ำมันมากกว่า"
    },
    {
        "data": "ข้าวสารแห้งจะเก็บได้ระหว่าง 5-10 ปี"
    },
    {
        "data": "สภาพแวดล้อมเย็นและแห้งเป็นสิ่งสำคัญในการรักษาความสดใหม่ของอาหาร."
    },
    {
        "data": "ในสภาพอากาศร้อนและชื้น อาหารจะเน่าเสียเร็วขึ้น"
    },
    {
        "data": "อาหารกระป๋องจะมีอายุการเก็บรักษายาวนานหลายทศวรรษ"
    },
    {
        "data": "เมื่อเกิดภัยพิบัติควรกินอาหารสดในสัปดาห์แรก จากนั้นเปลี่ยนไปที่พาสต้าหรือข้าวแห้ง และในที่สุดเป็นอาหารกระป๋อง"
    },
    {
        "data": "ร่างกายต้องการแคลอรีประมาณ 2,000-3,000 แคลอรีต่อวัน"
    },
    {
        "data": "ซูเปอร์มาร์เก็ตขนาดเฉลี่ยสามารถสนับสนุนการดำรงชีวิตได้นานประมาณ 55 ปี"
    },
    {
        "data": "การหายไปของประชากรสามารถทำให้มีอาหารเพียงพอสำหรับชุมชนขนาดเล็กที่ต้องการฟื้นฟูการเกษตร"
    },
    {
        "data": "ควรค้นหายาที่จำเป็นในโรงพยาบาล, คลินิก, และร้านขายยา รวมถึงร้านขายสัตว์เลี้ยง"
    },
    {
        "data": "ยาปฏิชีวนะที่ใช้สำหรับสัตว์สามารถใช้ได้กับมนุษย์"
    },
    {
        "data": "กาวร้อนสามารถใช้ในการปิดแผลและป้องกันการติดเชื้อ"
    },
    {
        "data": "ยาหมดอายุอาจยังใช้ได้และไม่ก่อให้เกิดอันตราย"
    },
    {
        "data": "เครื่องกำเนิดไฟฟ้าจากรถยนต์จะผลิตไฟฟ้า 12 โวลต์ซึ่งเหมาะสำหรับการสร้างพลังงานในขนาดเล็ก."
    },
    {
        "data": "แผงโซลาร์จะเสื่อมสภาพลงประมาณ 1% ต่อปี"
    },
    {
        "data": "แบตเตอรี่ชนิด Deep Cycle ซึ่งสามารถปล่อยและชาร์จซ้ำได้โดยไม่เสียหาย"
    },
    {
        "data": "ใช้ผ้าขนหนูเช็ดตามตัวของแมวทั้งสองเพื่อให้มีกลิ่นเดียวกัน"
    },
    {
        "data": "ให้สุนัขได้กลิ่นมือและเสื้อผ้าของคุณหลังจากอยู่กับลูกแมว เพื่อทำให้เขาคุ้นเคยกับกลิ่น"
    },
    {
        "data": "ตัดเล็บลูกแมวก่อนการพบกัน เพื่อป้องกันอันตรายต่อดวงตาของสุนัข"
    },
    {
        "data": "ให้เด็กซ้อมการลูบด้วยการใช้แขนของตัวเอง เพื่อเรียนรู้วิธีการลูบลูกแมวโดยไม่ทำให้ลูกแมวรู้สึกไม่สบาย"
    },
    {
        "data": "แมวต้องการสารอาหารที่ได้จากเนื้อเท่านั้น ไม่สามารถมีชีวิตอยู่ได้จากอาหารมังสวิรัติ"
    },
    {
        "data": "แมวแม่ผลิตนมที่มีสารอาหารที่เหมาะสมสำหรับลูกแมว"
    },
    {
        "data": "นมแรกที่ลูกแมวดูดเรียกว่า Colostrum ซึ่งมีแอนติบอดีที่ช่วยปกป้องลูกแมว"
    },
    {
        "data": "ลูกแมวต้องการโปรตีนในปริมาณที่สูงกว่าสุนัขมาก"
    },
    {
        "data": "น้ำมีความสำคัญที่สุด ลูกแมวมีน้ำในร่างกายถึง 84%"
    },
    {
        "data": "การขาดน้ำเพียง 15% อาจทำให้ลูกแมวตายได้จากการขาดน้ำ"
    },
    {
        "data": "การขาดไขมันอาจทำให้เกิดขนมันเกินไป รังแค น้ำหนักลด และแผลที่หายช้า"
    },
    {
        "data": "รสชาติไม่ใช่ปัจจัยเดียวที่ทำให้ลูกแมวชอบอาหาร กลิ่นเป็นสิ่งสำคัญยิ่งกว่า"
    },
    {
        "data": "การพังทลายของเศรษฐกิจอาจทำให้เงินไม่มีค่า จึงไม่จำเป็นต้องขโมยเงินจากประชาชน"
    },
    {
        "data": "จะมีการสร้างกองทัพโลกที่ควบคุมด้วยรัฐบาลโลก โดยไม่มีการเลือกตั้ง"
    },
    {
        "data": "การใช้งานเทคโนโลยีหุ่นยนต์และปัญญาประดิษฐ์ (AI) ในการควบคุมประชาชนแทนการใช้กำลังคน"
    },
    {
        "data": "บริษัทเทคโนโลยีในซิลิคอนวัลเลย์มีอำนาจมากกว่ารัฐบาลในการกำหนดเหตุการณ์ระดับโลก"
    },
    {
        "data": "รัฐบาลจีนกำลังพัฒนาสกุลเงินดิจิทัลที่สามารถหักค่าปรับจากบัญชีของผู้ที่ละเมิดกฎหมายทันที"
    },
    {
        "data": "สงครามเพื่อเสรีภาพทำให้ประเทศมีเอกราชจากโปรตุเกสในปี 1974"
    },
    {
        "data": "วางเชือกบนเขียงเป็นวงกลมรอบๆถั่ว ป้องกันถั่วกระเด็นไปทั่วครัว"
    },
    {
        "data": "คำสวด HŪṂ แสดงถึงจิตใจของพระพุทธเจ้า"
    },
    {
        "data": "ดอกคำฝอย: ช่วยสมดุลฮอร์โมน ลดการหลุดร่วงของเส้นผม และส่งเสริมการเจริญเติบโตของเส้นผม"
    },
    {
        "data": "กฎ 1:3:1: เมื่อลูกทีมมีปัญหา ต้องระบุปัญหาเดียว พร้อมเสนอสามทางออก และให้คำแนะนำหนึ่งทาง เพื่อหลีกเลี่ยงการส่งปัญหาขึ้นไปยังผู้บริหารมากเกินไป"
    },
    {
        "data": "การเพิ่มขนาดของ cache อาจทำให้ประสิทธิภาพลดลง"
    },
    {
        "data": "Moore’s Law คาดการณ์ว่าจำนวนทรานซิสเตอร์ใน CPU จะเพิ่มขึ้นเป็นสองเท่าทุกสองปี"
    },
    {
        "data": "หลักการ “Eat That Frog” เป็นการแนะนำให้ทำงานที่ยากก่อนเพื่อเพิ่มประสิทธิภาพตลอดทั้งวัน"
    },
    {
        "data": "การสร้างชัยชนะเล็กน้อยช่วยให้ผู้คนหลุดพ้นจากหนี้ผู้บริโภคได้"
    },
    {
        "data": "ควรหลีกเลี่ยงผลิตภัณฑ์ที่มีอลูมิเนียม เช่น กระทะและฟอยล์อลูมิเนียม"
    },
    {
        "data": "กำจัดสารพิษทั่วไปที่มีอยู่ในอาหารและน้ำดื่มสามารถช่วยฟื้นฟูการทำงานของสมองและความจำได้"
    },
    {
        "data": "พยาธิในสมองที่ส่งผลกระทบต่อการคิด"
    },
    {
        "data": "ใช้น้ำมะนาวหรือน้ำส้มสายชูเพื่อช่วยในการย่อยและเพิ่มการดูดซึมแร่ธาตุต่าง ๆ"
    },
    {
        "data": "การสัมผัสคลอรีนจากน้ำอาจทำให้เกิดปัญหาทางจิต โดยเฉพาะในผู้ที่มีอาการทางจิต"
    },
    {
        "data": "หลีกเลี่ยงการใช้สารฟอกขาวที่มีคลอรีนในบ้าน และใช้ฟอกขาวที่ปราศจากคลอรีน"
    },
    {
        "data": "แช่ฟันปลอมในแอลกอฮอล์ 70% เพื่อล้างแบคทีเรีย"
    },
    {
        "data": "ฟันปลอมควรทำจากวัสดุที่ไม่เป็นพิษ เช่น เมธาคริเลตที่ไม่มีสี"
    },
    {
        "data": "การมีฟันปลอมที่พอดีเป็นสิ่งสำคัญเพื่อป้องกันแผลในปาก"
    },
    {
        "data": "ผู้สูงอายุมักไม่ผลิตกรดเพียงพอสำหรับการย่อยอาหาร"
    },
    {
        "data": "น้ำมะนาวหรือน้ำส้มสายชูผสมกับน้ำผึ้งช่วยในการย่อยอาหาร"
    },
    {
        "data": "เกลือไนเตรตจากอเมริกาใต้กลายเป็นวัตถุดิบสำคัญสำหรับการผลิตสารระเบิด"
    },
    {
        "data": "การตายของปูและล็อบสเตอร์จำนวนมากเกิดขึ้นตามชายหาด"
    },
    {
        "data": "เหล็กเป็นโลหะที่มีอยู่ทั่วไป, พบในร่างกายและเป็นส่วนหนึ่งของแกนโลก"
    },
    {
        "data": "เหล็กหล่อ (Cast Iron): มีคาร์บอน 3-4% มีความเปราะ"
    },
    {
        "data": "เหล็กกล้า (Steel): มีคาร์บอนน้อยกว่า 2% เป็นเหล็กที่ใช้กันทั่วไป"
    },
    {
        "data": "เหล็กดัด (Wrought Iron): มีคาร์บอนน้อยมาก มีความนุ่มและสามารถตีได้"
    },
    {
        "data": "คาร์บอนในเหล็กช่วยสร้างโครงสร้างที่แข็งแกร่ง"
    },
    {
        "data": "การมีคาร์บอนมากเกินไปทำให้เหล็กแตกง่าย"
    },
    {
        "data": "ช่างเหล็กที่มีฝีมือมีความสำคัญต่อการต่อสู้ในสงคราม"
    },
    {
        "data": "เทคนิคการผลิตเหล็กส่วนใหญ่เกิดจากการทดลองและการส่งต่อความรู้"
    },
    {
        "data": "รางเหล็กกล้ามีอายุการใช้งานยาวนานกว่าเหล็กราง"
    },
    {
        "data": "กระเทียมมีคุณค่าทางการแพทย์สูง ช่วยเสริมสุขภาพได้ดี"
    },
    {
        "data": "แนะนำให้รับประทานกระเทียมสดเพื่อประโยชน์สูงสุด"
    },
    {
        "data": "กระเทียม: มีคุณสมบัติเป็นยาปฏิชีวนะ ช่วยรักษาอาการหวัด, ไข้หวัดใหญ่, เจ็บคอ"
    },
    {
        "data": "ควรหั่นกระเทียมให้ละเอียดและปล่อยให้พักก่อนปรุงอาหารเพื่อเพิ่มประสิทธิภาพ"
    },
    {
        "data": "กระเทียมดองสามารถเพิ่มประสิทธิภาพการใช้กระเทียมและทำให้ได้ประโยชน์สูงสุดจากการบริโภค"
    },
    {
        "data": "กระเทียมดอง: มีฤทธิ์ลดการอักเสบและช่วยขับเสมหะ"
    },
    {
        "data": "กลิ่นปาก\/เหลือเหม็นจากการกินกระเทียม แนะนำให้ทานผักชีฝรั่งควบคู่กันเพื่อลดกลิ่น"
    },
    {
        "data": "1914: ตลาดพันธบัตรไม่สามารถคาดการณ์การเริ่มสงครามโลกครั้งที่หนึ่ง"
    },
    {
        "data": "ธนาคารทำกำไรจากการเรียกเก็บดอกเบี้ยสูงกว่าที่จ่ายให้กับเงินฝาก"
    },
    {
        "data": "ธนาคารไม่เก็บเงินทั้งหมดในคลัง แต่เก็บไว้เพียงบางส่วนตามที่คาดว่าจะมีความต้องการถอน"
    },
    {
        "data": "ในสหรัฐอเมริกา กฎระเบียบกำหนดให้ธนาคารเก็บสำรองประมาณ 10% ของเงินฝาก"
    },
    {
        "data": "เป้าหมายในการลดการปล่อย CO2 ในปี 2030 จำเป็นต้องลดลงถึง 50% เมื่อเปรียบเทียบกับระดับในปี 2010"
    },
    {
        "data": "การผลิตเหล็กจากโรงงานหลอมเหล็กในปี 2019 ใช้ถ่านโค้กจากถ่านหิน"
    },
    {
        "data": "สถิติจากปี 2012 ในสหรัฐฯ พบว่าผู้ที่ถูกฟ้าผ่าหมายถึง 13 คนยืนอยู่ใต้หรือติดกับต้นไม้"
    },
    {
        "data": "อวกาศเป็นสุญญากาศ ไม่มีตัวกลางให้เสียงเดินทาง"
    },
    {
        "data": "คอมพิวเตอร์จะมีความซับซ้อนสูงกว่าพลังการคำนวณของมนุษย์ในปี 2036"
    },
    {
        "data": "ความซับซ้อนของสมองมดโดยรวมอาจมีระดับใกล้เคียงกับสมองของมนุษย์"
    },
    {
        "data": "หากต้องเดิมพันในเรื่องว่าใครจะยังอยู่รอดในอีกหนึ่งล้านปีข้างหน้า ผู้เขียนเลือกมดมากกว่ามนุษย์หรือคอมพิวเตอร์"
    },
    {
        "data": "เริ่มต้นด้วยการเชิญให้บุคคลนั้นแสดงความคิดเห็นในเชิงบวกก่อน"
    },
    {
        "data": "สร้างบรรยากาศที่ปลอดภัยเพื่อให้เขารู้สึกสบายใจในการให้ข้อเสนอแนะแบบเชิงลบ"
    },
    {
        "data": "1730s: สัญญาฟิวเจอร์สแรกในตลาดข้าว Dōjima ในญี่ปุ่น"
    },
    {
        "data": "เบาหวานในผู้ชายทำให้มีปัญหาในการแข็งตัวของอวัยวะเพศ"
    },
    {
        "data": "เมื่อเราอายุมากขึ้น อาจต้องใช้เวลานานขึ้นในการกระตุ้นและถึงจุดสุดยอด"
    },
    {
        "data": "ผู้หญิงหลังหมดประจำเดือนอาจรู้สึกเซ็นซิทีฟลดลง โดยเฉพาะบริเวณคลิตอริส"
    },
    {
        "data": "Power-Law Distribution: มีรูปแบบทั่วไปคือ p(t)∝t−γp(t)∝t −γ  โดยที่ γ บอกอัตราการลดลงของความน่าจะเป็นเมื่อ t เพิ่มขึ้น"
    },
    {
        "data": "ใช้แอลกอฮอล์ 10% ในการทำความสะอาดนิ้วมือและเล็บหลังจากรับประทานอาหารที่มีความเสี่ยง"
    },
    {
        "data": "อาการปวดท้อง อาการท้องผูก และอาการบวมจากการสร้างก๊าซอาจเกิดจากการติดเชื้อหรือปรสิต"
    },
    {
        "data": "การดื่มน้ำเย็นในตอนเช้าจะช่วยกระตุ้นการขับถ่ายได้ดี"
    },
    {
        "data": "อาการสั่นไม่ใช่ส่วนหนึ่งของความชรา แต่เป็นอาการที่เกิดจากการเป็นพิษของเส้นประสาทที่ควบคุมมือและแขน"
    },
    {
        "data": "อาการสั่นพากินสัน จากสัมผัสสารเคมี CFCs: จากการรั่วในตู้เย็นหรือเครื่องปรับอากาศ"
    },
    {
        "data": "พากินสันจากสารในอากาศ: เช่น CFCs, คลอรีน, ฟอร์มาลดีไฮด์"
    },
    {
        "data": "คาเฟอีนทำให้หัวใจทำงานหนักและอาจทำให้เกิดอาการขาดจังหวะ"
    },
    {
        "data": "ถ่านหินเป็นเชื้อเพลิงที่มีปัญหาเนื่องจากมีกลิ่นและสิ่งสกปรก แต่ได้มีการพัฒนาการผลิตโค้ก (coke) ซึ่งเป็นถ่านหินที่สะอาดกว่า"
    },
    {
        "data": "การผลิตเหล็กของอังกฤษเริ่มเพิ่มขึ้นอย่างรวดเร็วเมื่อมีการใช้ถ่านหินแทนถ่านไม้"
    },
    {
        "data": "ถ่านหินและเหล็กเป็นหัวใจสำคัญของการปฏิวัติอุตสาหกรรม ถ่านหินใช้เป็นเชื้อเพลิงและเหล็กใช้สร้างเครื่องจักร"
    },
    {
        "data": "ถ้าโลกกลับไปใช้ไม้และถ่านแทนโค้กในเตาหลอม การผลิตเหล็กทั่วโลกจะต้องตัดไม้จำนวนมากเทียบเท่าครึ่งหนึ่งของป่าแอมะซอน"
    },
    {
        "data": "เขาสามารถมีเซ็กส์กับคุณและชมตัวเองในกระจกได้ในเวลาเดียวกัน"
    },
    {
        "data": "หวัดธรรมดาเกิดจากไวรัสหลายชนิด โดยไวรัสที่พบบ่อยที่สุดคือ ไรโนไวรัส"
    },
    {
        "data": "หากทุกคนกักตัวไวรัสหวัดจะไม่มีโอกาสแพร่เชื้อให้คนอื่น"
    },
    {
        "data": "การหยุดกิจกรรมทางเศรษฐกิจอาจทำให้เกิดการล่มสลายของเศรษฐกิจโลก"
    },
    {
        "data": "สต็อกอาหารของโลกอาจเพียงพอสำหรับการกักตัวประมาณ 4-5 สัปดาห์"
    },
    {
        "data": "แทนที่จะกักตัว สามารถใช้ชุดป้องกันเพื่อให้สามารถเดินทางและทำกิจกรรมทางเศรษฐกิจได้"
    },
    {
        "data": "กะเพรามีวิตามินและสารต้านอนุมูลอิสระที่ช่วยเสริมภูมิคุ้มกันใช้บรรเทาและป้องกันโรคหลายชนิด"
    },
    {
        "data": "กะเพรามีคุณสมบัติต้านการอักเสบทั้งเมื่อรับประทานหรือทาภายนอกช่วยลดการอักเสบ บวม"
    },
    {
        "data": "กะเพรามีศักยภาพในการยับยั้งการเจริญเติบโตของเซลล์มะเร็ง เช่น มะเร็งช่องปากช่วยให้เซลล์มะเร็งตายลงตามธรรมชาติ"
    },
    {
        "data": "กะเพราช่วยลดระดับน้ำตาลในเลือดสำหรับผู้ป่วยเบาหวานหรือก่อนเป็นเบาหวาน"
    },
    {
        "data": "กะเพราปกป้องฟัน ฆ่าแบคทีเรียที่ทำให้เกิดฟันผุ คราบหินปูน และกลิ่นปากแต่ไม่ควรเคี้ยวใบกะเพราเป็นเวลานาน เพราะอาจทำให้ฟันเสียหายได้"
    },
    {
        "data": "ทาใบกะเพราเพื่อลดการระคายเคือง รักษาผื่นผิวหนัง และแผลติดเชื้อมีคุณสมบัติต้านแบคทีเรียและเชื้อรา"
    },
    {
        "data": "กะเพรามีสรรพคุณขับปัสสาวะ ช่วยลดระดับกรดยูริกในร่างกายช่วยป้องกันและสลายนิ่วในไต"
    },
    {
        "data": "กะเพราบรรเทาอาการหลอดลมอักเสบและหอบหืด ช่วยเปิดทางเดินหายใจและฟื้นฟูปอดจากความเสียหาย เช่น จากการสูบบุหรี่หรือมลพิษ"
    },
    {
        "data": "กะเพรามีคุณสมบัติในการบรรเทาอาการปวด เช่น ปวดศีรษะ ไมเกรน ปวดไต และปวดไซนัส"
    },
    {
        "data": "กะเพราช่วยลดระดับ LDL (คอเลสเตอรอลที่ไม่ดี) และเพิ่ม HDL (คอเลสเตอรอลที่ดี)"
    },
    {
        "data": "การดื่มชาใบกะเพราเป็นประจำสามารถป้องกันโรคตาต่าง ๆ เช่น ต้อกระจก ต้อหิน การเสื่อมสภาพของจอประสาทตา และปัญหาการมองเห็น"
    },
    {
        "data": "ถนำกะเพราแช่น้ำต้มสุกมาใช้ล้างตาเพื่อรักษาการอักเสบและการติดเชื้อของดวงตา"
    },
    {
        "data": "กะเพราช่วยลดกรดในกระเพาะอาหาร เพิ่มการผลิตเมือก ซึ่งช่วยปกป้องกระเพาะอาหารและลดอาการเสียดท้อง"
    },
    {
        "data": "ผู้ที่มีภาวะไทรอยด์ต่ำไม่ควรใช้กะเพรา เพราะอาจลดระดับไทรอกซิน (thyroxine) และทำให้อาการแย่ลง"
    },
    {
        "data": "กะเพราสามารถรบกวนการแข็งตัวของเลือด ควรหยุดใช้ก่อนการผ่าตัดอย่างน้อย 2 สัปดาห์"
    },
    {
        "data": "ยาเคมีบำบัดมีผลกระทบต่อเซลล์ที่แบ่งตัวอย่างรวดเร็ว เช่น เซลล์ในไขกระดูกและเซลล์ในระบบย่อยอาหาร"
    },
    {
        "data": "การรักษาด้วยเคมีบำบัดทำให้เกิดอาการข้างเคียง เช่น อาเจียน ท้องเสีย และผมร่วง"
    },
    {
        "data": "ยา doxorubicin ยับยั้งการแบ่งตัวของ DNA และทำให้เกิดอาการคล้ายคลึงกับการสูญเสีย DNA"
    },
    {
        "data": "พิษเห็ด: อาจนำไปสู่ความเสียหายถาวรต่อเซลล์และอวัยวะที่สำคัญ"
    },
    {
        "data": "เคมีบำบัดและรังสี: มีผลกระทบที่คล้ายกันในการทำลาย DNA และทำให้เกิดอาการข้างเคียง"
    },
    {
        "data": "ใช้จินตนาการในการสร้างความสำเร็จในอาชีพของคุณ"
    },
    {
        "data": "จินตนาการว่าตนเองนั่งอยู่ในโรงภาพยนตร์ เพื่ดูภาพอนาคต"
    },
    {
        "data": "ตลาดเสรีอาจทำให้บุคคลที่มีความสามารถล้มเหลว แต่การล้มเหลวเหล่านี้ช่วยให้บริษัทที่เข้มแข็งขึ้นเกิดขึ้นใหม่"
    },
    {
        "data": "เมื่อราคาอสังหาริมทรัพย์สูงขึ้น ผู้คนจะมีความมั่นใจและใช้จ่ายมากขึ้น"
    },
    {
        "data": "ก่อนสงครามโลก ผู้คนมักเลือกเช่าอาศัยมากกว่าการเป็นเจ้าของ"
    },
    {
        "data": "รัฐบาลหลังสงครามมุ่งหวังที่จะให้ “บ้านสำหรับวีรบุรุษ” โดยการสร้างบ้านและควบคุมค่าเช่า"
    },
    {
        "data": "ความสำเร็จของการโฆษณาขึ้นอยู่กับการตอบคำถามในใจของลูกค้า โดยเฉพาะคำถามที่ว่า “ทำไมต้องเลือกบริษัทนี้?”"
    },
    {
        "data": "เกมจิตใจ: BDSM เกี่ยวข้องกับการกระตุ้นผ่านการเล่นทางจิตใจ ร่วมกับความรู้สึกทางกายภาพ"
    },
    {
        "data": "การกระตุ้น G-spot: สลับการดูดและเลียที่คลิตอริสขณะที่กระตุ้น G-spot"
    },
    {
        "data": "ควรล้างอวัยวะเพศก่อนการมีเพศสัมพันธ์ทางช่องคลอดหลังจากการมีเพศสัมพันธ์ทางทวารหนักเพื่อป้องกันการถ่ายโอนแบคทีเรียที่ไม่ต้องการ"
    },
    {
        "data": "78% ของผู้หญิงที่ใช้ของเล่นทางเพศมีความสัมพันธ์"
    },
    {
        "data": "90% ของผู้หญิงรู้สึกสบายใจในการพูดคุยกับคู่ของตนเกี่ยวกับของเล่นทางเพศ"
    },
    {
        "data": "20% ของผู้หญิงช่วยตัวเองอย่างน้อยสัปดาห์ละ 1 ครั้ง"
    },
    {
        "data": "ฮอร์โมนที่เพิ่มขึ้นในช่วงวัยรุ่นทำให้เกิดความรู้สึกมากมาย"
    },
    {
        "data": "อินโดนีเซียเป็นหมู่เกาะที่ใหญ่ที่สุดในโลก มีมากกว่า 17,000 เกาะ"
    },
    {
        "data": "น้ำมันมะกรูดมีฤทธิ์ต้านเชื้อแบคทีเรียและเชื้อราสูง"
    },
    {
        "data": "หนึ่งในหกประเภทของสัตว์รู้สึก มีลักษณะการดำรงอยู่ที่ถูกครอบงำโดยความอิจฉาและความทะเยอทะยาน"
    },
    {
        "data": "ยุคปัจจุบันที่มีการคาดการณ์ว่าจะมีพระพุทธเจ้าปรากฏขึ้นหนึ่งพันองค์"
    },
    {
        "data": "ใช้ ไนอาซิน และ แคปซูลพริกป่น (Cayenne) เพื่อช่วยการไหลเวียนโลหิต"
    },
    {
        "data": "หัวใจที่แข็งแรงช่วยในการดันเลือดผ่านไตเพื่อขับของเสียและน้ำส่วนเกิน"
    },
    {
        "data": "ยาขับปัสสาวะอาจมีประโยชน์ในกรณีฉุกเฉิน เช่น อาการบวมน้ำเฉียบพลัน ควรเก็บไว้ใช้ในยามจำเป็น"
    },
    {
        "data": "นอนหลับไม่ดีมักเกี่ยวข้องกับระดับพยาธิและแบคทีเรียที่สูง"
    },
    {
        "data": "การขจัดของเสียจากพยาธิ เช่น แอมโมเนีย อาจช่วยแก้ปัญหาการนอนหลับ"
    },
    {
        "data": "ความรู้และปัญญาที่ได้จากการมีอายุยืนยาวสามารถช่วยให้สังคมดีขึ้น"
    },
    {
        "data": "มะเร็งเกิดจากปรสิต การกำจัดปรสิตสามารถหยุดมะเร็งได้"
    },
    {
        "data": "ฟลูออรีน: พบได้ในทุกคน โดยเฉพาะในอวัยวะที่เป็นมะเร็ง"
    },
    {
        "data": "น้ำส้มสายชูบัลซามิกแบบดั้งเดิม (tradizionale) ต้องใช้เวลาเก็บไว้อย่างน้อย 12 ปี ทำให้มีรสชาติที่เข้มข้นและซับซ้อน"
    },
    {
        "data": "Benzene เป็นสารพิษที่สะสมในร่างกาย ส่งผลต่อระบบภูมิคุ้มกัน"
    },
    {
        "data": "สาร Benzopyrenes เกิดจากการทำอาหารด้วยไฟ เช่น อาหารปิ้งย่างและอาหารรมควัน"
    },
    {
        "data": "รับประทานวิตามิน B2: ช่วยในการขจัด benzene"
    },
    {
        "data": "รากชะเอม มีคุณสมบัติต้านเชื้อแบคทีเรีย, ต้านไวรัส, ต้านการอักเสบ"
    },
    {
        "data": "รากชะเอม ช่วยลดอาการอักเสบในลำไส้และทั่วร่างกาย"
    },
    {
        "data": "รากชะเอมมีฤทธิ์ช่วยบรรเทาอาการไม่ย่อย, แสบร้อนกลางอก, กรดไหลย้อน, และคลื่นไส้"
    },
    {
        "data": "สาร Glycyrrhizin: มีฤทธิ์ต้านไวรัสและต้านการอักเสบ อาจช่วยลดความเสียหายที่เกิดจากไวรัสตับอักเสบซีและใช้ในการรักษาไวรัสที่ไม่ตอบสนองต่อการรักษาแบบดั้งเดิม"
    },
    {
        "data": "ผงรากชะเอม: ใช้รักษาปัญหาผิวหนัง"
    },
    {
        "data": "สารสกัดจากรากชะเอม: ใช้เป็นสารให้ความหวานในขนมและเครื่องดื่ม"
    },
    {
        "data": "รากชะเอมช่วยขับเสมหะและทำให้ระบบทางเดินหายใจทำงานได้ดีขึ้น"
    },
    {
        "data": "วิญญาณชายที่ถือกำเนิดจากความโกรธและความเกลียดชัง"
    },
    {
        "data": "พลังชีวิตที่อยู่ที่ปลายสุดของช่องพลังงานกลาง"
    },
    {
        "data": "แนวทางกลาง (Middle Way) ที่เน้นความว่างเปล่า (śūnyatā) ว่าเป็นธรรมชาติสูงสุดของสรรพสิ่ง"
    },
    {
        "data": "ผู้คนกินฝุ่นจากโต๊ะและหายใจเอาฝุ่นเข้าไป โดยไม่รู้ตัว"
    },
    {
        "data": "หลังจากที่ไข่ฟักตัว จะเข้าสู่ระยะ cysticercus และไปที่ตับหรืออวัยวะอื่นๆ"
    },
    {
        "data": "การหยุดกินอาหารที่บูดเน่าคือวิธีที่ดีที่สุดในการป้องกันหวัด"
    },
    {
        "data": "ร่างกายจะใช้ไขมันหรือกล้ามเนื้อในการผลิตน้ำตาลเมื่อขาดน้ำตาล"
    },
    {
        "data": "การอยากบริโภคแป้งอาจเป็นสัญญาณว่าร่างกายต้องการอาหารที่ย่อยง่าย เช่น มันฝรั่ง ขนมปัง หรือพาสต้า"
    },
    {
        "data": "แป้งสามารถช่วยดูดซับสารพิษในร่างกายได้"
    },
    {
        "data": "เด็กที่ปฏิเสธอาหารอาจมีสัญญาณว่าตับไม่ต้องการอาหารที่ย่อยยาก"
    },
    {
        "data": "ใช้มอเตอร์ไฟฟ้าแทนเครื่องยนต์ที่ใช้น้ำมัน เพราะเครื่องยนต์ที่ใช้น้ำมันต้องการออกซิเจนจากพืช ซึ่งไม่มีอยู่ในบางโลก"
    },
    {
        "data": "บรรยากาศของดาวศุกร์หนาแน่นมาก (มากกว่าโลก 60 เท่า)"
    },
    {
        "data": "การขาดดุลเริ่มต้นขึ้นเมื่อรัฐบาลให้การสนับสนุนระบบสวัสดิการสังคมอย่างกว้างขวาง"
    },
    {
        "data": "ในช่วงเศรษฐกิจตกต่ำ รัฐบาลต้องใช้จ่ายมากขึ้นในด้านสวัสดิการสังคม"
    },
    {
        "data": "IMF: ทำหน้าที่เป็นธนาคารกลางของโลก ป้องกันวิกฤตทางการเงิน"
    },
    {
        "data": "WTO: ควบคุมการค้าโลกและความสัมพันธ์ระหว่างประเทศ"
    },
    {
        "data": "World Bank: ให้ความช่วยเหลือทางการเงินแก่ประเทศที่ยากจน โดยมีเป้าหมายเพื่อเสริมสร้างเสถียรภาพเศรษฐกิจโลก"
    },
    {
        "data": "World Trade Organization (WTO): ทำหน้าที่เป็นฟอรัมในการลดอุปสรรคการค้า"
    },
    {
        "data": "G7: กลุ่มประเทศอุตสาหกรรมชั้นนำเจ็ดประเทศ ที่มีอำนาจตัดสินใจในเศรษฐกิจโลก"
    },
    {
        "data": "G20: ก่อตั้งขึ้นเพื่อรวมประเทศเศรษฐกิจใหญ่ ๆ เช่น จีน บราซิล รัสเซีย และอินเดีย ให้เข้ามามีส่วนร่วมในการตัดสินใจสำคัญ"
    },
    {
        "data": "มะเร็งบางชนิดสามารถรักษาหายได้ด้วยการผ่าตัด หากวินิจฉัยได้เร็ว"
    },
    {
        "data": "สัตว์ที่มีอายุมากขึ้นมีความเสี่ยงต่อมะเร็งมากขึ้น เนื่องจากระบบภูมิคุ้มกันอาจเสื่อมลง"
    },
    {
        "data": "เต้าหู้ อาจช่วยป้องกันลำไส้จากความเสียหายที่เกิดจากยาเคมีบำบัด"
    },
    {
        "data": "โอเมก้า-6: พบในน้ำมันจากเมล็ดพืชบางชนิด มีผลกระตุ้นการเติบโตของเนื้องอก"
    },
    {
        "data": "โอเมก้า-3: พบในน้ำมันปลา (เช่น ปลาแซลมอน ปลาเทราต์) ช่วยยับยั้งการเติบโตของเนื้องอกและการแพร่กระจายของมะเร็ง"
    },
    {
        "data": "การสนับสนุนของประชาชนต่อฮิตเลอร์ไม่ได้เกิดจากอำนาจวัตถุเพียงอย่างเดียว แต่เกิดจากการเชื่อในเรื่องราวของนาซี"
    },
    {
        "data": "การเริ่มต้นเกษตรกรรมเป็นสิ่งสำคัญหลังการล่มสลายของสังคม"
    },
    {
        "data": "ไนโตรเจนมักเป็นปัจจัยจำกัดที่สำคัญสำหรับผลผลิตพืช"
    },
    {
        "data": "ลูกแมวควรกินอาหารเป็นมื้อเล็ก ๆ หลายมื้อในวัน"
    },
    {
        "data": "ไม่ควรปล่อยให้ลูกแมวอดอาหารนานเกิน 12-18 ชั่วโมง"
    },
    {
        "data": "การเกายังช่วยขับไล่แมลง เช่น หมัดหรือเห็บ ที่อาจเกาะอยู่ในขน"
    },
    {
        "data": "เทคโนโลยี Smart Grid อาจถูกใช้ในการควบคุมระบบต่างๆ ของโลก เช่น การควบคุมยานยนต์ไร้คนขับและระบบพลังงาน"
    },
    {
        "data": "ไซออนิสต์ถือเป็นลัทธิทางการเมือง ไม่ใช่เชื้อชาติหรือประชาชน"
    },
    {
        "data": "หั่นเครื่องหมาย X ที่ด้านล่างของมะเขือเทศ เปลือกจะหลุดออกง่ายเมื่อนำไปต้ม"
    },
    {
        "data": "น้ำมันและก๊าซเกิดจากการเปลี่ยนแปลงของพลังกายภาพและอุณหภูมิในชั้นหินที่เกิดจากการสะสมของแพลงก์ตอนในทะเล"
    },
    {
        "data": "ในปี 2019 มีการใช้เชื้อเพลิงฟอสซิลคิดเป็น 80% ของพลังงานทั่วโลก"
    },
    {
        "data": "การรุกรานยูเครนของรัสเซียส่งผลให้ราคาน้ำมันและก๊าซพุ่งสูงขึ้น ส่งผลกระทบต่อเศรษฐกิจทั่วโลก"
    },
    {
        "data": "จอร์จ พี. มิตเชลล์เป็นผู้ริเริ่มการผลิตก๊าซธรรมชาติ โดยมองว่าก๊าซเป็นพลังงานที่สะอาดกว่า"
    },
    {
        "data": "ในช่วงปี 1980 เกิดการปฏิวัติการผลิตน้ำมันและก๊าซในสหรัฐฯ"
    },
    {
        "data": "ใช้เทคนิค การแตกหินด้วยน้ำแรงดันสูง (hydraulic fracturing หรือ fracking) เพื่อเปิดรูในหิน และช่วยเพิ่มผลผลิตน้ำมัน"
    },
    {
        "data": "ผักชีลาวช่วยแก้อาการไม่สบายในระบบทางเดินอาหาร: ช่วยลดอาการท้องอืดและแก๊สในท้อง"
    },
    {
        "data": "อาหารที่ปรุงด้วยไมโครเวฟที่อุณหภูมิสูงสามารถผลิตเบนโซไพรีนได้"
    },
    {
        "data": "Aflatoxin สามารถสะสมในตับและทำให้เกิดความเสียหายต่อเซลล์ตับ ทำให้เกิดโรคตับอักเสบและตับแข็ง"
    },
    {
        "data": "ล้างถั่วในน้ำเพื่อลดเชื้อราก่อนนำมาปรุงอาหาร"
    },
    {
        "data": "Zearalenone เป็นสารพิษที่เกิดจากเชื้อรา สามารถพบได้ในธัญพืชและอาหารที่ผ่านการแปรรูป"
    },
    {
        "data": "ท่าทางในขณะที่พระพุทธเจ้าสิ้นพระชนม์: นอนตะแคงขวา หัวรองด้วยมือ"
    },
    {
        "data": "ผู้ปกป้องที่มีอำนาจเหนือกว่าซึ่งเป็นการแสดงออกที่โกรธแค้นของผู้บรรลุ"
    },
    {
        "data": "สร้อยพระทิเบตมักมี 108 เม็ด ใช้ในการนับบทสวด"
    },
    {
        "data": "หกประเภทของสิ่งมีชีวิตในวัฏจักร ได้แก่ เทวดา, อสูร, มนุษย์, สัตว์, เปรต, และนรก"
    },
    {
        "data": "ในศตวรรษที่ 18: เด็กสามในสี่ที่เกิดในลอนดอนเสียชีวิตก่อนอายุห้าขวบ"
    },
    {
        "data": "สงครามโลกครั้งที่สองเป็นสงครามที่มีการเคลื่อนไหวอย่างมาก โดยน้ำมันเป็นปัจจัยสำคัญในการสนับสนุนการทำสงคราม"
    },
    {
        "data": "ในปี 1940 มีโรงงานผลิตน้ำมันสังเคราะห์ 14 แห่งทั่วเยอรมนีที่ผลิตน้ำมันจากถ่านหิน โดยใช้แรงงานจากเชลยศึก"
    },
    {
        "data": "สงครามโลกครั้งที่สองเป็นสงครามที่เกี่ยวข้องกับการผลิตน้ำมัน โดยฝ่ายสัมพันธมิตรสามารถผลิตน้ำมันได้มากกว่า"
    },
    {
        "data": "การใช้น้ำมันตะกั่วทำให้เกิดอาการป่วยหลายกรณีในโรงกลั่นน้ำมัน และเกิดการเสียชีวิตในกลุ่มคนงาน"
    },
    {
        "data": "ตะกั่วเป็นสารพิษที่มีผลกระทบต่อสมองโดยเฉพาะในเด็ก"
    },
    {
        "data": "ตะกั่วที่ปล่อยออกมาจากท่อไอเสียยังคงสะสมในดินและอากาศ ส่งผลกระทบต่อสุขภาพของประชาชน"
    },
    {
        "data": "อาหารอย่างมะเขือเทศและผักอื่น ๆ ส่วนมากมีส่วนเกี่ยวข้องกับการใช้เชื้อเพลิงฟอสซิล"
    },
    {
        "data": "การปลูกมะเขือเทศในโรงเรือนที่ควบคุมสภาพแวดล้อมช่วยเพิ่มการผลิตและเชื่อมโยงกับปิโตรเคมี"
    },
    {
        "data": "การใช้ไฟ LED ในการขยายเวลาการสังเคราะห์แสงทำให้พืชเจริญเติบโตดีขึ้น"
    },
    {
        "data": "เพิ่มรองเท้าบูท ถุงมือ และหมวกคาวเกิร์ลเพื่อความเซ็กซี่"
    },
    {
        "data": "Bucking Butterfly: ท่าถัดไปที่มีการเคลื่อนไหวที่ทำให้รู้สึกดีและกระตุ้นจุด G"
    },
    {
        "data": "Banana Split: ขณะนั่งอยู่บนเขา แสดงให้เขาเห็นหน้าอกของคุณและจับเขาในท่าที่สนุกสนาน"
    },
    {
        "data": "การเข้าใจโครงสร้าง DNA ช่วยให้มองเห็นภาพรวมเกี่ยวกับความสัมพันธ์ทางพันธุกรรมระหว่างแม่และลูกได้ชัดเจนขึ้น"
    },
    {
        "data": "ลูกสาวที่เกิดจากเซลล์สเปิร์มของแม่จะมีลักษณะทางพันธุกรรมที่เหมือนแม่เป็นส่วนใหญ่"
    },
    {
        "data": "หน่วยงานรัฐบาลไม่สามารถทดสอบเชื้อราในอาหารได้ทั้งหมด"
    },
    {
        "data": "ควรหลีกเลี่ยงการบริโภคธัญพืชเนื่องจากมีเชื้อราที่ไม่สามารถมองเห็นหรือดมกลิ่นได้ในผลิตภัณฑ์อย่างพาสต้า ขนมปัง และซีเรียล"
    },
    {
        "data": "ควรหลีกเลี่ยงมันฝรั่งที่มีสีเขียว (ซึ่งมีสารพิษ scopolamine) และควรซื้อมันฝรั่งแดงแทน"
    },
    {
        "data": "เก็บมันฝรั่งให้ห่างจากแสงเพื่อชะลอกระบวนการเขียว"
    },
    {
        "data": "การล้างและปอกเปลือกมันฝรั่งสามารถช่วยกำจัดเชื้อราได้"
    },
    {
        "data": "มือเป็นแหล่งสะสมเชื้อโรค: มือสัมผัสกับสิ่งสกปรกต่าง ๆ เช่น เงิน และลูกบิดประตู ซึ่งมีเชื้อแบคทีเรียและไวรัส"
    },
    {
        "data": "การฆ่าเชื้อใต้เล็บ: ควรใช้สารละลายแอลกอฮอล์เกรดอาหารเพื่อฆ่าซีสต์ใต้เล็บ"
    },
    {
        "data": "เชื้อแบคทีเรียจากนมสามารถเจริญเติบโตในฟองน้ำหรือผ้าเปื้อน"
    },
    {
        "data": "ไม่ควรใช้ไฟเบอร์กลาสในการกรองหรือเป็นฉนวน เพราะอาจเป็นสารก่อมะเร็ง"
    },
    {
        "data": "สมัยก่อนกรุงสุโขทัย (ประมาณ พ.ศ. 1762)  “พ่อขุนศรีนาวนำถุม” เป็นกษัตริย์ปกครองในยุคนี้"
    },
    {
        "data": "“พ่อขุนบานเมือง” ขึ้นครองราชย์เป็นกษัตริย์องค์ที่ 2 - (พ.ศ. xxxx-1822)"
    },
    {
        "data": "“พ่อขุนรามคำแหง” ขึ้นครองราชย์เป็นกษัตริย์องค์ที่ 3 - (พ.ศ. 1822-1841)"
    },
    {
        "data": "(พ.ศ. 1762-1781) ศาสนาพราหมณ์ (อิทธิพลจากขอมเดิม) และศาสนาพุทธ เผยแพร่เข้ามา"
    },
    {
        "data": "ใช้พุทธศาสนาเป็นเครื่องช่วยในการปกครองผูกมิตรกับประเทศจีนที่เข้ารุกรานประเทศเพื่อนบ้านสมัยนั้น จีนรับรองความเป็นอาณาจักรสุโขทัยมีการประดิษฐ์อักษรไทยขึ้นโดย ดัดแปลงมาจากขอม  - (พ.ศ. 1826)"
    },
    {
        "data": "สถาปนาให้ปกครองโดยใช้ชื่อว่า “พ่อขุนศรีอินทราทิตย์” [รัชกาลที่ 1 แห่ง*ราชวงศ์พระร่วง กรุงสุโขทัย] "
    },
    {
        "data": "“พระยาเลอไทย” ขึ้นครองราชย์เป็นกษัตริย์องค์ที่ 4 - (พ.ศ. 1841-1866)"
    },
    {
        "data": "“พระยางั่วนำถุม”  ขึ้นครองราชย์เป็นกษัตริย์องค์ที่ 5 - (พ.ศ. 1866-1890)"
    },
    {
        "data": "เกิดการกบฏการสืบราชบัลลังก์หลังจากพระยางั่วนำถุมสิ้นพระชนม์  พญาลิไท (โอรสพระยาเลอไท) ใช้กำลังทหารเข้ามายึดอำนาจเพื่อเป็นกษัตริย์ - (พ.ศ. 1890)"
    },
    {
        "data": "พญาลิไทสถาปนาตัวเองเป็น “พระศรีสุริยพงศ์รามมหาธรรมราชาธิราช” ต่อมาเรียกกันในชื่อ “พระมหาธรรมราชาที่ 1 (ลิไท)” ขึ้นครองราชย์เป็นกษัตริย์องค์ที่ 6 - (พ.ศ. 1890-1912)"
    },
    {
        "data": "พระมหาธรรมราชาที่ 1 ทรงเลื่อมใสในพุทธศาสนามาก ใช้นโยบายการปกครองตามหลักพุทธศาสนา ราษฎรจึงถวายพระนามให้ว่า พระมหาธรรมราชา"
    },
    {
        "data": "“พระมหาธรรมราชาที่ 2 (ลือไทย)” ขึ้นครองราชย์เป็นกษัตริย์องค์ที่ 7 -ภายใต้การปกครองของอยุธยา - (พ.ศ.1912-1942)"
    },
    {
        "data": "สุโขทัยตกเป็นเมืองขึ้นของกรุงศรีอยุธยา พระยาลือไทยยังทรงครองเมืองภายใต้อำนาจอาณาจักรอยุธยา - (พ.ศ. 1921)"
    },
    {
        "data": "อาณาจักรสุโขทัยอ่อนแอเสื่อมถอยทางอำนาจ อาณาจักรถูกแยกตัวออกเป็นสองแคว้น ได้แก่ แคว้นชากังราว กับ แคว้นสุโขทัย"
    },
    {
        "data": "“พระมหาธรรมราชาที่ 3 (ไสลือไท)” ขึ้นครองราชย์เป็นกษัตริย์องค์ที่ 8 -ภายใต้การปกครองของอยุธยา - (พ.ศ.1942-1962)"
    },
    {
        "data": "ทรงยกทัพเสริมไปช่วยตีเวียงเชียงใหม่แต่พ่ายแพ้หลังพระยาไสสือไทเสด็จสวรรคต  รุ่นลูก พระยาบาลเมืองกับพระยาราม แย่งชิงราชสมบัติกัน"
    },
    {
        "data": "“พระมหาธรรมราชาที่ 4 (บรมปาล)” ขึ้นครองราชย์เป็นกษัตริย์องค์ที่ 9 -ภายใต้การปกครองของอยุธยา - (พ.ศ.1962-1981)"
    },
    {
        "data": "สิ้นสุดอาณาจักรสุโขทัย - {(พ.ศ. 1981)}"
    },
    {
        "data": "อยุธยาส่ง พระราเมศวร ขึ้นมาปกครองอาณาจักรสุโขทัยต่อ"
    },
    {
        "data": "“สมเด็จพระรามาธิบดีที่ 1 (พระเจ้าอู่ทอง)” กษัตริย์องค์แรกใน *ราชวงศ์อู่ทอง แห่งอาณาจักรอยุธยา - (พ.ศ. 1893-1912)"
    },
    {
        "data": "สถาปนากรุงศรีอยุธยาขึ้นเป็นราชธานี - (4 มีนาคม พ.ศ. 1893)"
    },
    {
        "data": "“สมเด็จพระราเมศวร” ขึ้นครองราชย์เป็นกษัตริย์องค์ที่ 2  - (พ.ศ. 1912-1913)"
    },
    {
        "data": "“สมเด็จพระบรมราชาธิราชที่ 1 (ขุนหลวงพะงั่ว)” ขึ้นครองราชย์เป็นกษัตริย์องค์ที่ 3 -ราชวงศ์สุพรรณภูมิ(1) - (พ.ศ. 1913-1931)"
    },
    {
        "data": "ชนะการทำสงครามกับเมืองชากังราว (อาณาจักรสุโขทัย) ใช้เวลายกทัพรบทั้งหมด 3 ครั้ง อาณาจักรสุโขทัยจึงยอมศิโรราบ - (พ.ศ. 1916, 1919, 1921)"
    },
    {
        "data": "“สมเด็จพระเจ้าทองลัน (เจ้าทองจันทร์)” ขึ้นครองราชย์เป็นกษัตริย์องค์ที่ 4 - (พ.ศ. 1931)(7วัน)"
    },
    {
        "data": "สมเด็จพระราเมศวรนำกำลังเข้ายึดเมือง และนำตัวพระเจ้าทองลัน ซึ่งเป็นโอรสของขุนพระงั่ว ไปสำเร็จโทษประหารชีวิตด้วยท่อนจันทร์ "
    },
    {
        "data": "“สมเด็จพระราเมศวร” ขึ้นครองราชย์เป็นกษัตริย์องค์ที่ 5 -ราชวงศ์อู่ทอง(2) - (พ.ศ. 1931 - 1938 )"
    },
    {
        "data": "“สมเด็จพระรามราชาธิราช” ขึ้นครองราชย์เป็นกษัตริย์องค์ที่ 6 - (พ.ศ. 1938-1952)"
    },
    {
        "data": "“สมเด้จพระอินทราชา (เจ้านครอินทร์)” ขึ้นครองราชย์เป็นกษัตริย์องค์ที่ 7 -ราชวงศ์สุพรรณภูมิ(2) - (พ.ศ. 1952-1967)"
    },
    {
        "data": "เมื่อพระเจ้านครอินทร์สวรรคต เกิดการแย่งชิงบัลลังก์ โดยมีเจ้าอ้ายพระยา และเจ้ายี่พระยา ซึ่งเป็นบรรดาพระเชษฐาของเจ้าสามพระยา นำทัพเข้ามาแล้วทำยุทธหัตถีสู้กันจนตาย เจ้าสามพระยาจึงได้ครองราชย์แทน"
    },
    {
        "data": "“สมเด็จพระบรมราชาธิราชที่ 2 (เจ้าสามพระยา)” ขึ้นครองราชย์เป็นกษัตริย์องค์ที่ 8 - (พ.ศ. 1967-1991)"
    },
    {
        "data": "รวมสุโขทัยเข้ากับอยุธยา - {(พ.ศ. 1981)}"
    },
    {
        "data": "รบชนะอาณาจักรเขมร - (พ.ศ. 1974)"
    },
    {
        "data": "“สมเด็จพระบรมไตรโลกนาถ” ขึ้นครองราชย์เป็นกษัตริย์องค์ที่ 9 - (พ.ศ. 1991-2031)"
    },
    {
        "data": "“สมเด็จพระบรมราชาธิราชที่ 3 (พระอินทราชาที่ 2)” ขึ้นครองราชย์เป็นกษัตริย์องค์ที่ 10 - (พ.ศ. 2031-2034)"
    },
    {
        "data": "“สมเด็จพระรามาธิบดีที่ 2” ขึ้นครองราชย์เป็นกษัตริย์องค์ที่ 11 - (พ.ศ. 2034-2072)"
    },
    {
        "data": "ส่งกองทัพทางบกและทางเรือไปข่มขู่มะละกา - (พ.ศ. 2043)"
    },
    {
        "data": "หล่อพระพุทธรูป พระศรีสรรเพชญ์ - (พ.ศ. 2043)"
    },
    {
        "data": "เจริญสัมพันธไมตรีกับโปรตุเกส และได้ทำสัญญาการค้าร่วมกัน \/ โปรตุเกสเป็นประเทศแรกในแถบยุโรปที่เดินทางเข้ามาในอยุธยา - (พ.ศ. 2054)"
    },
    {
        "data": "อาณาจักรล้านนายกทัพมาตีกรุงสุโขทัยแต่ไม่เป็นผล - (พ.ศ. 2056)"
    },
    {
        "data": "“สมเด็จพระบรมราชาธิราชที่ 4 (หน่อพุทธางกูร)” ขึ้นครองราชย์เป็นกษัตริย์องค์ที่ 12 - (พ.ศ. 2072-2076)"
    },
    {
        "data": "“พระรัษฎาธิราช” ขึ้นครองราชย์เป็นกษัตริย์องค์ที่ 13 - (พ.ศ. 2076-2077)"
    },
    {
        "data": "“สมเด็จพระไชยราชาธิราช” ขึ้นครองราชย์เป็นกษัตริย์องค์ที่ 14 - (พ.ศ. 2077-2089)"
    },
    {
        "data": "ทำสงครามกับพม่าครั้งแรก โดยพม่านำโดย พระเจ้าตะเบ็งชะเวตี้ แห่งกรุงหงสาวดี ยกทัพมาตีเมืองเชียงกราน ทัพสยามพร้อมทหารอาสาโปรตุเกสใช้ปืนไฟโต้กลับสามารถยึดเมืองคืนได้ - (พ.ศ. 2081)"
    },
    {
        "data": "“พระยอดฟ้า (พระแก้วฟ้า)” ขึ้นครองราชย์เป็นกษัตริย์องค์ที่ 15 - (พ.ศ. 2089-2091)"
    },
    {
        "data": "พระแก้วฟ้าทรงพระเยาว์มาก ท้าวศรีสุดาจันทร์ผู้เป็นมารดาจึงขึ้นเป็นผู้สำเร็จข้าราชการแทน *เป็นครั้งแรกในประวัติศาสตร์ที่สตรีเป็นผู้สำเร็จราชการ"
    },
    {
        "data": "ท้าวศรีสุดาจันทร์พิศวาสกับ พันบุตรศรีเทพ (ผู้รักษาหอพระด้านหน้า) ทั้งคู่ลักลอบเป็นชู้อยู่นานก่อนที่พระไชยราชาธิราชจะสวรรคต ภายหลังจึงใช้อำนาจแต่งตั้งให้นายประตูผู้นี้เป็นกษัตริย์ "
    },
    {
        "data": "“ขุนวรวงศาธิราช” ขึ้นครองราชย์เป็นกษัตริย์องค์ที่ 16 - (พ.ศ. 2091)(42 วัน)"
    },
    {
        "data": "เมื่อนายประตูผู้นี้ได้เป็นกษัตริย์ ก็สั่งให้สำเร็จโทษ“พระยอดฟ้า (พระแก้วฟ้า)” - (พ.ศ. 2072)"
    },
    {
        "data": "ขุนวรวงศาธิราช นางพระยาแม่อยู่หัวศรีสุดาจันทร์ และ พระธิดา ถูกคณะขุนพิเรนทรเทพหลอกล่อให้ไปคล้องช้างเผือกและรุมสังหาร"
    },
    {
        "data": "“สมเด็จพระมหาจักรพรรดิ (พระเจ้าช้างเผือก)” ขึ้นครองราชย์เป็นกษัตริย์องค์ที่ 17 - (พ.ศ. 2091-2111)"
    },
    {
        "data": "ทำสงครามกับพม่าครั้งที่ 2 ช้างพระที่นั่งสมเด็จพระมหาจักรพรรดิเสียทีตอนทำยุทธหัตถีกับพระเจ้าแปร สมเด็จพระสุริโยทัย (พระอัครมเหสี) เข้ามาช่วยจึงถูกฟันสิ้นพระชนม์คาของ้าว"
    },
    {
        "data": "กองทัพพม่าได้เข้าล้อมกรุงศรีอยุธยาไว้  ระดมยิงปืนใหญ่เข้าในพระนคร สมเด็จพระมหาจักรพรรดิต้องทรงเจรจาขอหย่าศึกกับพระเจ้าบุเรงนองโดยให้ช้างไป 2 เชือก - (พ.ศ. 2092)"
    },
    {
        "data": "พม่าได้ยกกองทัพ กษัตริย์หกทัพมาตีอีกรอบ โดยใช้ชนวนเหตุว่าขอช้างเผือก 2 ช้างแล้วไม่ให้ อยุธยารับมือทัพพม่าไม่ไหว สมเด็จพระมหาจักรพรรดิต้องออกไปเจรจากับพระเจ้าบุเรงนองอีกรอบ โดยได้มอบช้างเผือกจำนวน 4 ช้างให้ พร้อมกับพระราเมศวร, พระยาจักรี และพระสุนทรสงครามให้แก่พม่า พม่าจึงยอมถอยทัพกลับ - (พ.ศ. 2106)"
    },
    {
        "data": "เสียกรุงอยุธยาครั้งที่ 1 : พม่าได้ยกกองทัพใหญ่เจ็ดกองทัพเข้าล้อมกรุงศรีอยุธยา ปิดเส้นทางเดินเรือเพื่อไม่ให้สยามติดต่อกับหัวเมืองทางใต้และต่างประเทศได้ สมเด็จพระมหาจักรพรรดิสวรรคตระหว่างถูกปิดล้อมเมือง- (พ.ศ. 2111)"
    },
    {
        "data": "“สมเด็จพระมหินทราธิราช” ขึ้นครองราชย์เป็นกษัตริย์องค์ที่ 18 - (พ.ศ. 2111-2112)"
    },
    {
        "data": "ทัพพม่าปิดล้อมอยุธยาอยู่ 5 เดือน ก็ยังไม่สามาหรตีเข้าเมืองได้ จึงออกอุบายขอแลกตัวพระยารามเพื่อยุติสงคราม สมเด็จพระมหินทราธิราชมอบพระยารามให้แก่พม่า แต่ทางพม่ากลับตระบัดสัตย์เร่งกำลังพลเข้าตีกรุงศรีอยุธยาหนักขึ้น แต่ก็ยังตีไม่เข้า จึงส่งไส้ศึกเข้าไปคือ พระยาจักรี \/ พระจักรีถูกแต่งตั้งให้เป็นผู้จัดการพระนคร พระยาจักรีเปิดประตูเมืองรับศัตรูเข้ามาในพระนคร - (7 สิงหาคม พ.ศ. 2112)"
    },
    {
        "data": "พระเจ้าบุเรงนองทรงตั้งให้สมเด็จพระมหาธรรมราชาธิราชปกครองกรุงศรีอยุธยาฐานะประเทศราชของหงสาวดี"
    },
    {
        "data": "“สมเด็จพระมหาธรรมราชาธิราช (พระสรรเพชญ์ที่ 1)” ขึ้นครองราชย์เป็นกษัตริย์องค์ที่ 19 -ราชวงศ์สุโขทัย - (พ.ศ. 2112-2133)"
    },
    {
        "data": "สมเด็จพระมหินทราธิราชสิ้นพระชนม์ระหว่างถูกนำตัวไปหงสาวดี - (พ.ศ. 2112)"
    },
    {
        "data": "อยุธยาเป็นประเทศราชของพม่า 15 ปี "
    },
    {
        "data": "ป้องกันการรุกรานจากทัพเขมรนำโดยพระยาละแวก ถึง 2 ครั้ง"
    },
    {
        "data": "พระนเรศวรทรงประกาศอิสรภาพจากพม่า เนื่องจากรู้แผนการว่าฝั่งพม่าวางแผนที่จะลอบสังหารตน - (พ.ศ. 2126)"
    },
    {
        "data": "“สมเด็จพระนเรศวรมหาราช (พระสรรเพชญ์ที่ 2)” ขึ้นครองราชย์เป็นกษัตริย์องค์ที่ 20 - (พ.ศ. 2133-2148)"
    },
    {
        "data": "สมเด็จพระนเรศวรกวาดต้อนคนทหารชาวบ้านมารวมเป็นทัพ พม่าทราบข่าวจึงยกทัพไล่ตามมาทันที่ริมฝั่งแม่น้ำสะโตง พระนเรศวรใช้พระแสงปืนยิงแม่ทัพพม่าตายคาคอช้าง ต่อมามีการตั้งชื่อปืนกระบอกนี้ว่า “พระแสงปืนต้นข้ามแม่น้ำสะโตง”"
    },
    {
        "data": "พระมหาอุปราชาได้ยกทัพพม่าเพื่อจะมายึดกรุงศรีอยุธยา พระนเรศวรได้ทำยุทธหัตถีกับพระมหาอุปราชา และสามารถสังหารพระมหาอุปราชาได้ พม่าจึงยกทัพถอยกลับไป"
    },
    {
        "data": "กรุงศรีอยุธยาปราศจากการรุกรานจากศัตรูภายนอกนานถึง 150 ปี"
    },
    {
        "data": "“สมเด็จพระเอกาทศรถ (พระสรรเพชญที่ 3)” ขึ้นครองราชย์เป็นกษัตริย์องค์ที่ 21 - (พ.ศ. 2148-2153)"
    },
    {
        "data": "มีการส่งราชฑูตไปฮอลันดาเพื่อเจรจาด้านการค้าและดูแลศึกษาความเจริญของฮอลันดา ซึ่งถือเป็น ฑูตคณะแรกที่ไปยุโรป - (พ.ศ. 2150)"
    },
    {
        "data": "“พระศรีเสาวภาคย์ (พระสรรเพชญ์ที่ 4)” ขึ้นครองราชย์เป็นกษัตริย์องค์ที่ 22 - (พ.ศ. 2153-2154)"
    },
    {
        "data": "“สมเด็จพระเจ้าทรงธรรม (พระอินทราชา)” ขึ้นครองราชย์เป็นกษัตริย์องค์ที่ 23 - (พ.ศ. 2154-2171)"
    },
    {
        "data": "สมเด็จพระเจ้าทรงธรรมทรงพระราชนิพนธ์ กาพย์มหาชาติคำหลวง - (2170)"
    },
    {
        "data": "“สมเด็จพระเชษฐาธิราช” ขึ้นครองราชย์เป็นกษัตริย์องค์ที่ 24 - (พ.ศ. 2171-2172)"
    },
    {
        "data": "“พระอาทิตยวงศ์” ขึ้นครองราชย์เป็นกษัตริย์องค์ที่ 25 - (พ.ศ. 2172)(38วัน)"
    },
    {
        "data": "เจ้าพระยากลาโหมสุริยวงศ์ถูกเชิญให้ขึ้นมาเสวยราชสมบัติต่อ ใช้พระนามว่า “สมเด็จพระเจ้าปราสาททอง”"
    },
    {
        "data": "“สมเด็จพระเจ้าปราสาททอง (พระสรรเพชญ์ที่ 5)” ขึ้นครองราชย์เป็นกษัตริย์องค์ที่ 26 -ราชวงศ์ปราสาททอง - (พ.ศ. 2172-2199)"
    },
    {
        "data": "“สมเด็จเจ้าฟ้าไชย (พระสรรเพชญที่ 6)” ขึ้นครองราชย์เป็นกษัตริย์องค์ที่ 27 - (พ.ศ. 2199)(5เดือน)"
    },
    {
        "data": "พระศรีสุธรรมราชา, พระปิตุลา และพระนารายณ์ พระอนุชาต่างพระมารดา ได้ร่วมกันชิงราชสมบัติแล้วจับกุมสมเด็จเจ้าฟ้าไชยไปสำเร็จโทษด้วยท่อนจันทน์"
    },
    {
        "data": "“สมเด็จพระศรีสุธรรมราชา (พระสรรเพชญ์ที่ 7)” ขึ้นครองราชย์เป็นกษัตริย์องค์ที่ 28 - (พ.ศ. 2199)(2เดือน)"
    },
    {
        "data": "พระนารายณ์ชิงราชสมบัติจากสมเด็จพระศรีสุธรรมราชา พระนารายณ์มีกำลังสนับสนุนจากทหารญี่ปุ่น มุสลิมเปอร์เซีย เกิดสู้นองเลือดกันจำนวนมาก สมเด็จพระศรีสุธรรมราชาสู้ไม่ได้และถูกจับกุมตัวไปสำเร็จโทษ"
    },
    {
        "data": "“สมเด็จพระนารายณ์มหาราช” ขึ้นครองราชย์เป็นกษัตริย์องค์ที่ 29 - (พ.ศ. 2199-2231)"
    },
    {
        "data": "ส่งคณะทูตไปเจริญสัมพันธไมตรีกับราชสำนักฝรั่งเศส ในรัชสมัยพระเจ้าหลุยส์ที่ 14"
    },
    {
        "data": "“สมเด็จพระเพทราชา” ขึ้นครองราชย์เป็นกษัตริย์องค์ที่ 30 -ราชวงศ์บ้านพลูหลวง  - (พ.ศ. 2231-2246)"
    },
    {
        "data": "ความสัมพันธ์ระหว่างกรุงศรีอยุธยากับฝรั่งเศสสิ้นสุดลง เหตุจากทรงขับไล่ทหารฝรั่งเศสทั้งหมดออกจากอยุธยา และร่างสัญญาที่เอาเปรียบฝรั่งเศส"
    },
    {
        "data": "“สมเด็จพระสรรเพชญ์ที่ 8 (พระเจ้าเสือ)” ขึ้นครองราชย์เป็นกษัตริย์องค์ที่ 31 - (พ.ศ. 2246-2251)"
    },
    {
        "data": "“สมเด็จพระสรรเพชญ์ที่ 9 (พระเจ้าท้ายสระ)” ขึ้นครองราชย์เป็นกษัตริย์องค์ที่ 32 - (พ.ศ. 2251-2275)"
    },
    {
        "data": "“สมเด็จพระเจ้าอยู่หัวบรมโกศ” ขึ้นครองราชย์เป็นกษัตริย์องค์ที่ 33 - (พ.ศ. 2275-2301)"
    },
    {
        "data": "สมเด็จพระเจ้าอยู่หัวบรมโกศส่งสมณทูตไปฟื้นฟูพุทธศาสนาในลังกา ตามคำร้องขอของกษัตริย์ลังกา - (พ.ศ. 2296)"
    },
    {
        "data": "“สมเด็จพระเจ้าอุทุมพร (ขุนหลวงหาวัด)” ขึ้นครองราชย์เป็นกษัตริย์องค์ที่ 34 - (พ.ศ.2301)(1เดือน)"
    },
    {
        "data": "“สมเด็จพระที่นั่งสุริยาศน์อมรินทร์ (พระเยจ้าเอกทัศ)” ขึ้นครองราชย์เป็นกษัตริย์องค์ที่ 35 - (พ.ศ. 2301-2310)"
    },
    {
        "data": "พม่ายกทัพเข้ามาตีกรุงศรีอยุธยา พระเจ้าอลอง-กษัตริย์พม่าเกิดสวรรคตก่อนระหว่างที่กำลังยกทัพมา - (พ.ศ. 2303)"
    },
    {
        "data": "พระเจ้ามังระ โอรสพระเจ้าอลองพญา เกณฑ์ทัพเข้ามาเข้าตีอยุธยาอีกรอบ ใช้เวลาล้อมเมืองนานถึง 1 ปี 2 เดือน - (พ.ศ. 2307)"
    },
    {
        "data": "เกิดเรื่องราว ชาวบ้านบางระจัน ต่อสู้กับทัพพม่าเพื่อปกป้องหมู่บ้าน - (พ.ศ. 2309)"
    },
    {
        "data": "พม่าตีเข้าพระนครได้ กรุงศรีอยุธยาเสียกรุงเป็นครั้งที่ 2 - (7 เมษายน พ.ศ. 2310)"
    },
    {
        "data": "สิ้นสุดยุคสมัยอยุธยา - {(พ.ศ. 2310)}"
    },
    {
        "data": "สมัยกรุงธนบุรี (พ.ศ. 2310-2325)"
    },
    {
        "data": "Polyethylene กลายเป็นพลาสติกที่ใช้มากที่สุดในโลก"
    },
    {
        "data": "ICI พบวิธีการผลิตฟิล์ม Polyethylene สำหรับบรรจุอาหาร"
    },
    {
        "data": "คาสิโน: แหล่งดึงดูดหลักสำหรับนักท่องเที่ยว"
    },
    {
        "data": "ใช้ช้อนโลหะเป็นคาน โดยแซะปลายช้อนระหว่างฝาและขวด"
    },
    {
        "data": "ใช้แผ่นรองเมาส์เปิดฝาขวดที่ปิดแน่น"
    },
    {
        "data": "ห่อพลาสติกที่ด้านบนของขวดก่อนปิดฝา ป้องกันปัญหาฝาติดเปิดไม่ออก"
    },
    {
        "data": "โพลีเมอร์: เป็นโมเลกุลขนาดใหญ่ที่ประกอบด้วยอะตอมมากกว่าสารอื่นๆ "
    },
    {
        "data": "โพลีเอทิลีน มีลักษณะเป็นสายยาวของไฮโดรเจนและคาร์บอน"
    },
    {
        "data": "เส้นโพลีเมอร์ยิ่งยาวก็จะยิ่งพันกันมากขึ้น ทำให้มีความแข็งแรง"
    },
    {
        "data": "โพลีสไตรีน: ใช้ในโฟมบรรจุภัณฑ์"
    },
    {
        "data": "ไวนิล: ทำท่อหรือม่านอาบน้ำ"
    },
    {
        "data": "ไนลอน: ใช้ในเสื้อผ้าและสกรู"
    },
    {
        "data": "โพรพิลีน: ใช้ในฝาขวดและเฟอร์นิเจอร์"
    },
    {
        "data": "อีพ็อกซี่เรซิน: ใช้เป็นกาวหรือวัสดุแข็ง"
    },
    {
        "data": "พลาสติกช่วยลดการใช้วัสดุจากธรรมชาติ"
    },
    {
        "data": "การพัฒนาพลาสติกช่วยปกป้องสัตว์ที่ใกล้สูญพันธุ์"
    },
    {
        "data": "ยุคที่พลาสติกถูกพัฒนาขึ้น (ยุคหลังสงครามโลกครั้งที่ 2) มีการผลิตมากขึ้น"
    },
    {
        "data": "เอทิลีนกลายเป็นรากฐานสำคัญของอุตสาหกรรมปิโตรเคมีใหม่"
    },
    {
        "data": "ปัจจุบันจีนผลิตพลาสติกเป็นจำนวนมากโดยใช้ถ่านหินแทนที่จะใช้น้ำมัน"
    },
    {
        "data": "พลาสติกถูกมองว่าเป็นสัญลักษณ์ของการใช้ทรัพยากรในยุค Anthropocene"
    },
    {
        "data": "พลาสติกอาจปล่อยสารเคมีที่เป็นอันตรายและเก็บแบคทีเรียที่ต้านทานต่อยาปฏิชีวนะ"
    },
    {
        "data": "ลิเธียมจะกลายเป็น ทองคำขาว ในศตวรรษที่ 21"
    },
    {
        "data": "ลิเธียมเป็นทรัพยากรที่สำคัญสำหรับการเปลี่ยนแปลงด้านพลังงานในอนาคต"
    },
    {
        "data": "การขุดลิเธียมทำได้โดยการสูบน้ำเค็มออกจากใต้ผิวเกลือ"
    },
    {
        "data": "โธมัส เอดิสัน เป็นคนแรกที่ใช้ลิเธียมในแบตเตอรี่"
    },
    {
        "data": "DNA คือซอร์สโค้ดที่ซับซ้อนที่สุดในจักรวาล"
    },
    {
        "data": "มนุษย์มีความสามารถในการโยนที่ไม่เหมือนใคร ซึ่งอาจเกี่ยวข้องกับวิวัฒนาการ"
    },
    {
        "data": "สารพิษในไต สามารถทำให้เกิดผลกระทบที่ร้ายแรง เช่น การสูญเสียน้ำและภาวะไตวาย"
    },
    {
        "data": "ฟันที่ติดเชื้ออาจมีการเหม็นที่ซ่อนอยู่"
    },
    {
        "data": "กำจัดโลหะในปาก ต้องถอนรากฟันเทียม, ฟันปลอมโลหะ, และครอบฟันโลหะทั้งหมด"
    },
    {
        "data": "ควรเปลี่ยนครอบฟันเป็นพลาสติกที่ปราศจากโลหะ"
    },
    {
        "data": "เซรามิก (Porcelain) อาจไม่เป็นทางเลือกที่ดี เนื่องจากมีโลหะผสมอยู่"
    },
    {
        "data": "Thallium และสารประกอบของมันมีความเป็นพิษสูง สามารถทำให้เกิดอาการขาอ่อนแรงและอาการอื่น ๆ ได้"
    },
    {
        "data": "Thallium มีความเป็นพิษสูงกว่าสารตะกั่ว, แคดเมียม และปรอท"
    },
    {
        "data": "โลหะบางชนิด เช่น โครเมียมและนิกเกิล มีความสัมพันธ์กับการก่อมะเร็ง"
    },
    {
        "data": "โลหะไม่ควรอยู่ในร่างกายหรืออาหาร"
    },
    {
        "data": "ฟันปลอมที่ทำจากพลาสติกอาจไม่เป็นธรรมชาติ แต่ดีกว่าโลหะ"
    },
    {
        "data": "หลีกเลี่ยงไขมันเติมไฮโดรเจน: มีปริมาณนิกเกิลสูงที่เป็นอันตราย"
    },
    {
        "data": "ใช้เนยหรือน้ำมันมะกอกในการปรุงอาหาร: ปลอดภัยกว่าไขมันเติมไฮโดรเจน"
    },
    {
        "data": "สมุนไพรที่ช่วยลดความหนืดของเมือก ทำให้ร่างกายสามารถขับออกได้ง่ายขึ้น เช่น โหระพา (Basil), ยูคาลิปตัส (Eucalyptus)"
    },
    {
        "data": "กระเทียม (Garlic), ขมิ้น (Turmeric) ที่ช่วยป้องกันการติดเชื้อแบคทีเรียและไวรัส"
    },
    {
        "data": "สะระแหน่ (Peppermint), ชะเอมเทศ (Licorice) ช่วยฟื้นฟูร่างกายให้กลับมาแข็งแรงได้เร็วขึ้น"
    },
    {
        "data": "น้ำมันออริกาโนมีคุณสมบัติ ฆ่าเชื้อแบคทีเรีย, ไวรัส, และ เชื้อรา"
    },
    {
        "data": "ออริกาโนเป็นแหล่งของ สารต้านอนุมูลอิสระ และ สารต้านการอักเสบ ที่ช่วยในการรักษา"
    },
    {
        "data": "ออริกาโน: ช่วยลดสัญญาณของการแก่ก่อนวัย เช่น รอยเหี่ยวย่น และ จุดด่างดำ"
    },
    {
        "data": "ออริกาโนมี กรดไขมันโอเมก้า-3 ช่วยปรับปรุงระดับคอเลสเตอรอลและป้องกันโรคหัวใจ"
    },
    {
        "data": "ออริกาโนช่วยกระตุ้นการเผาผลาญในร่างกาย ทำให้ร่างกายเผาผลาญแคลอรี่มากขึ้น"
    },
    {
        "data": "ใช้ น้ำมันออริกาโน ในการสร้างไอน้ำเพื่อช่วยบรรเทาอาการคัดจมูกและการติดเชื้อในหลอดลม"
    },
    {
        "data": "น้ำมันเป๊ปเปอร์มินต์ช่วยกระตุ้นการผลิตน้ำดีในร่างกาย"
    },
    {
        "data": "ผักปลาบ: บรรเทาอาการคันและระคายเคืองผิวหนัง"
    },
    {
        "data": "น้ำมันจากผักปลาบช่วยทำให้ผิวหนังรู้สึกชาจากอาการระคายเคือง"
    },
    {
        "data": "ผักปลาบ มีคุณสมบัติช่วยในการต่อต้านเชื้อแบคทีเรีย ซึ่งทำให้ช่วยรักษาบาดแผลได้"
    },
    {
        "data": "พระยาตากถอนกำลังระหว่างสงครามการเสียกรุงศรีอยุธยาครั้งที่ 2 เพื่อไปตั้งตัว - (พ.ศ. 2309)"
    },
    {
        "data": "พระยาตากยึดเมืองจันทบุรีสำเร็จ - {(พ.ศ. 2310)}"
    },
    {
        "data": "พระยาตากนำทัพไปเมืองตราดต่อสู้บุกยึดทรัพย์สินจากกลุ่มนายเรือสำเภาจีน"
    },
    {
        "data": "พระยาตากยกทัพเรือเข้าโจมตีพม่าและบุกยึดเมืองธนบุรี เมื่อสำเร็จแล้วจึงเคลื่อนทัพต่อเข้ากรุงศรีอยุธยาและสามารถกอบกู้เอกราชกลับคืนมาได้ - (6 พฤศจิกายน พ.ศ. 2310)"
    },
    {
        "data": "พระยาตากถูกอัญเชิญเป็นกษัตริย์ “สมเด็จพระบรมราชาที่ 4 (พระเจ้าตากสินมหาราช)” - (28 ธันวาคม พ.ศ. 2310)"
    },
    {
        "data": "ตั้งราชธานีใหม่ขึ้นที่ธนบุรีและอพยพผู้คนย้ายไปที่นั่น เพราะอยุธยายากต่อการฟื้นฟูแล้ว โดยตั้งชื่อราชธานีใหม่นี้ว่า “กรุงธนบุรีศรีมหาสมุทร” - (พ.ศ. 2310-2325)"
    },
    {
        "data": "พระราชนิพนธ์บทละครรามเกียรติ์ - (พ.ศ.2313)"
    },
    {
        "data": "ป้องกันทัพพม่าเข้ามาตีหัวเมือง ทั้งหมด 5 ครั้ง ชนะหมด - (พ.ศ. 2315-2319)"
    },
    {
        "data": "บุกเข้าตีเวียงจันทน์และหลวงพระบาง และได้อัญเชิญพระแก้วมรกตและพระบางมาไว้ที่กรุงธนบุรี - (พ.ศ.2321)"
    },
    {
        "data": "เจ้าพระยาพระคลัง(หน) แต่งเรื่อง “อิเหนาคำฉันท์” - (พ.ศ.2322)"
    },
    {
        "data": "{เอกสารร่วมสมัยเล่าว่า: พระเจ้าตากสินทรงเสียสติเป็นกล่าวหาเรื่องใส่ร้ายขึ้น เป็นข้อแก้ตัวที่เจ้าพระยาจักรีจะแย่งแผ่นดิน} - (พ.ศ. 2324-2325)"
    },
    {
        "data": "พระเจ้าตากสินมหาราชถูกสำเร็จโทษด้วยการถูกตัดพระเศียร- (10 เมษายน พ.ศ. 2325)"
    },
    {
        "data": "สิ้นสุดยุคสมัยกรุงธนบุรี - {(พ.ศ. 2325)}"
    },
    {
        "data": "สมัยรัตนโกสินทร์ ตอนต้น-ตอนกลาง(พ.ศ. 2325- 2468)"
    },
    {
        "data": "สมเด็จเจ้าพระยามหากษัตริย์ศึก เถลิงยศเป็น “สมเด็จพระพุทธยอดฟ้าจุฬาโลก (ร.1)” ขึ้นครองราชย์เป็นกษัตริย์องค์ที่ 1 -ราชวงศ์จักรี - (6 เมษายน พ.ศ. 2325) - (2325-2352)"
    },
    {
        "data": "ย้ายราชธานีจากกรุงธนบุรีมาสร้างเมืองใหม่ที่ฝั่งตะวันออกของแม่น้ำเจ้าพระยา ทรงสถาปนากรุงรัตนโกสินทร์ขึ้น พระราชทานนามเมืองใหม่นี้ว่า “กรุงเทพมหานครบวรรัตนโกสินทร์ มหินทรายุทธนา มหาดิลกภพนพรัตน์ราชธานีบุรีรมย์ อุดมราชนิเวศน์ มหาสถานอมรพิมาน อวตารสถิต สักกทัตติยวิษณุกรรมประสิทธิ์” - (พ.ศ. 2325)"
    },
    {
        "data": "สร้างพระที่นั่งดุสิตมหาปราสาท \/ สร้างวัดพระแก้ว และอัญเชิญพระแก้วมรกตจากกรุงธนบุรีสถิตอยู่ภายในวัดพระศรีรัตนศาสดารามในพระบรมมหาราชวัง - (พ.ศ. 2327)"
    },
    {
        "data": "พม่ายกมาตีตะกั่วป่า คุณหญิงจันทร์ (ภรรยาเจ้าเมือง) กับนางมุก (น้องสาว) นำไพร่พลป้องกันเมืองสำเร็จ ร.1 จึงแต่งตั้งให้เป็น ท้าวเทพกษัตรี กับ ท้าวศรีสุนทร - (พ.ศ. 2328)"
    },
    {
        "data": "สงครามเก้าทัพ: พระเจ้าปดุง กษัตริย์พม่าประกาศทำสงครามกับกรุงรัตนโกสินทร์ โดยยกทัพมาตีจำนวน 9 ทัพ มีทหารกว่า 144,000 คน \/ ไทยสามารถชนะได้แม้กำลังน้อยกว่า โดยยุทธวิธีการตั้งทัพตามจุดสำคัญต่างๆนอกเมือง (ขบวนรบแบบกองโจร) - (พ.ศ. 2328)"
    },
    {
        "data": "เสียดินแดน[1] เกาะหมาก (ปีนัง) ให้กับประเทศอังกฤษ - (12 สิงหาคม พ.ศ. 2329)"
    },
    {
        "data": "เสียดินแดน[2] มะริด ทวาย ตะนาวศรี ให้กับพม่า - (16 มกราคม พ.ศ. 2336)"
    },
    {
        "data": "ปราบทัพพม่า 7 ทัพที่มาตีล้านนาไทยสำเร็จ - (พ.ศ. 2340)"
    },
    {
        "data": "“พระบาทสมเด็จพระพุทธเลิศหล้านภาลัย (ร.2)” ขึ้นครองราชย์เป็นกษัตริย์องค์ที่ 2 - (7 กันยายน พ.ศ. 2352 ) - (2352-2367)"
    },
    {
        "data": "เสียดินแดน[3] บันทายมาศ (ฮาเตียน) ให้กับฝรั่งเศส - (พ.ศ. 2353)"
    },
    {
        "data": "เกิดอหิวาตกโรคครั้งใหญ่ \/ อิน-จัน กำเนิดแฝดสยามคู่แรกของโลก - (พ.ศ. 2354)"
    },
    {
        "data": "อัญเชิญพระแก้วผลึก จากเมืองจำปาศักดิ์มายังกรุงเทพ - (พ.ศ. 2355)"
    },
    {
        "data": "สุนทรภู่เป็นกวีที่โด่งดังในยุคสมัยนั้น โดยเริ่มต้นจากการช่วย ร.2 แต่กลอนบทละครใน รามเกียรติ์ และเป็นที่ถูกใจมาก"
    },
    {
        "data": "หมอจัสลิส มิชชันนารีประจำย่างกุ้ง หล่อตัวพิมพ์อักษรไทยเป็นครั้งแรก - (พ.ศ. 2362)"
    },
    {
        "data": "“พระบาทสมเด็จพระนั่งเกล้าเจ้าอยู่หัว (ร.3)” ขึ้นครองราชย์เป็นกษัตริย์องค์ที่ 3 - (พ.ศ. 21 กรกฎาคม พ.ศ. 2367) - (2367-2394)"
    },
    {
        "data": "ส่งกองทัพไปช่วยอังกฤษรบกับพม่า - (พ.ศ. 2367)"
    },
    {
        "data": "เฮนรี เบอร์นี (Henry Burney) ฑูตอังกฤษเดินทางเข้ามากรุงรัตนโสินทร์ มาเจรเข้ามาทำสัญญาทางการเมืองและการค้าขาย - (พ.ศ. 2368)"
    },
    {
        "data": "เสียดินแดน[4] แสนหวี เมืองพง เชียงตุง ให้กับพม่า - (พ.ศ. 2368)"
    },
    {
        "data": "เสียดินแดน[5] รัฐเปรัค ให้กับอังกฤษ - (พ.ศ. 2369)"
    },
    {
        "data": "สมเด็จพระนั่งเกล้าเจ้าอยู่หัว ลงนามในสนธิสัญญาเบอร์นี (Burney Treaty) - (20 มิถุนายน พ.ศ. 2369)"
    },
    {
        "data": "เกิดเรื่องราวย่าโมสู้ทัพเจ้าอนุวงศ์  ร.3 ทรงโปรดสถาปนาคุณหญิงโมขึ้นเป็น ท้าวสุรนารี - (พ.ศ. 2369-2371)"
    },
    {
        "data": "กองทัพไทยยึดเมืองเวียงจันทร์ได้ 2 ครั้ง ในครั้งที่สองสามารถจับเจ้าอนุวงศ์และเชื้อพระวงศ์ได้ เมืองเวียงจันทร์ถูกทำลายโดยสิ้นซาก เจ้าอนุวงษ์ (กษัตริย์องสุดท้ายของเวียงจันทร์)และเชื้อพระวงศ์ถูกขังประจานจนสิ้นพระชนม์ - (29 พฤษภาคม พ.ศ. 2370,  20 ตุลาคม พ.ศ. 2371 )"
    },
    {
        "data": "ก่อสร้างพระสมุทรเจดีย์ - (พ.ศ. 2370)"
    },
    {
        "data": "กำเนิดสงฆ์ธรรมยุติกนิกาย - (พ.ศ. 2372)"
    },
    {
        "data": "ทรงแต่งตั้งให้เจ้าพระยาพระคลัง (ดิศ บุนนาค) เป็นว่าที่สมุหพระกลาโหม - (พ.ศ. 2373)"
    },
    {
        "data": "เอ็ดมันต์ โรเบิร์ต (Edmund Roberts) ฑูตสหรัฐอเมริกาเข้ามาเจริญราชไมตรีทำการค้าด้วย - (พ.ศ. 2375)"
    },
    {
        "data": "หมอบรัดเลย์ (Dan Beach Bradley) คิดตัวพิมพ์อักษรไทยขึ้นใหม่ - (พ.ศ. 2380)"
    },
    {
        "data": "เกิดอหิวาตกโรคระบาด มีคนตายมากกว่า 30,000 คน - (พ.ศ. 2392)"
    },
    {
        "data": "อังกฤษกับสหรัฐ ขอแก้สนธิสัญญา - (พ.ศ. 2394)"
    },
    {
        "data": "เมื่อสมเด็จพระนั่งเกล้าเจ้าอยู่หัวเสด็จสวรรคต สมเด็จเจ้าพระยาบรมมหาประยุรวงศ์ (ดิศ บุนนาค) จึงไปทูลเชิญสมเด็จพระเจ้าน้องยาเธอ เจ้าฟ้ามงกุฎ แต่พระองค์ทรงขอให้สมเด็จพระเจ้าน้องยาเธอ เจ้าฟ้าจุฑามณี กรมขุนอิศเรศรังสรรค์มาครองราชย์ร่วมด้วย โดยให้เหตุผลว่าเป็นผู้ที่มีพระชะตาแรง ต้องได้เป็นพระมหากษัตริย์  - (พ.ศ. 2394)"
    },
    {
        "data": "สมเด็จพระเจ้าน้องยาเธอ เจ้าฟ้ามงกุฎ สถาปนาพระนามชื่อ “พระบาทสมเด็จพระปรเมนทรมหามงกุฎ พระจอมเกล้าเจ้าอยู่หัว (ร.4)” และทรงสภาปนาสมเด็จพระเจ้าน้องยาเธอ เจ้าฟ้าจุฑามณี กรมขุนอิศเรศรังสรรค์ ให้พระนามว่า “พระบาทสมเด็จพระปิ่นเกล้าเจ้าอยู่หัว” ให้พระเกียรติเสมอพระเจ้าแผ่นดินองค์ที่ 2 ขึ้นครองราชย์ร่วมเป็นกษัตริย์องค์ที่ 4 - (2 เมษายน พ.ศ. 2394) - (2394-2411)"
    },
    {
        "data": "เสียดินแดน[6] สิบสองปันนา ให้กับจีน - (1 พฤษภาคม พ.ศ. 2393)"
    },
    {
        "data": "คณะมิชชันนารี สอนภาษาอังกฤษ ในพระบรมมหาราชวัง - (พ.ศ. 2395)"
    },
    {
        "data": "กำหนดใช้เงิน หมาย (เงินกระดาษชนิดแรกของไทย) ใช้เป็นเงินตรา - (พ.ศ. 2396)"
    },
    {
        "data": "เซอร์ จอห์น เบาริง เข้ามาเจริญไมตรีขอทำสนธิสัญญากับอังกฤษใหม่อีกครั้ง - (พ.ศ. 2398)"
    },
    {
        "data": "ทำสนธิสัญญาการทูตกับอเมริกาและฝรั่งเศส - (พ.ศ. 2399)"
    },
    {
        "data": "เริ่มสร้างเรือกลไฟ - (พ.ศ. 2400)"
    },
    {
        "data": "โรงพิมพ์หลวงขึ้นในวังชื่อ “โรงราชกิจจานุเบกษา” เพื่อเสนอข่าวราชการเป็นครั้งแรก - (พ.ศ. 2401)"
    },
    {
        "data": "สร้างโรงกษาปณ์แห่งแรกเพื่อผลิตเหรียญเงินตรา ชื่อว่า “โรงกษาปณ์สิทธิการ” - (พ.ศ. 2403)"
    },
    {
        "data": "แหม่มแอนนา (Anna Leonowens) เข้ามาเป็นครูสอนภาษาอังกฤษในราชวัง - (พ.ศ. 2405)"
    },
    {
        "data": "สร้างวัดราชประดิษฐสถิตมหาสีมาราม - (พ.ศ. 2407)"
    },
    {
        "data": "สมเด็จพระปิ่นเกล้าเจ้าอยู่หัวสวรรคต - (พ.ศ. 2408)"
    },
    {
        "data": "เสียดินแดน[7] เขมรและเกาะ 6 เกาะ ให้กับฝรั่งเศส - (15 กรกฎาคม พ.ศ. 2410)"
    },
    {
        "data": "ตั้งกรมเรือกลไฟ - (พ.ศ. 2411)"
    },
    {
        "data": "“พระบาทสมเด็จพระปรมินทรมหาจุฬาลงกรณ์ พระจุลจอมเกล้าเจ้าอยู่หัว (ร.5)” ขึ้นครองราชย์เป็นกษัตริย์องค์ที่ 5 - (1 ตุลาคม พ.ศ. 2411) - (2411-2453)"
    },
    {
        "data": "สมเด็จเจ้าพระยาบรมมหาศรีสุริยวงศ์ (ช่วง บุนนาค) เป็นผู้สำเร็จราชการแทนเนื่องจากยังไม่ทรงบรรลุนิติภาวะ  - (พ.ศ. 2411-2416)"
    },
    {
        "data": "ยกเลิกการไว้ผมทรงมหาดไทย - (พ.ศ. 2413)"
    },
    {
        "data": "ตั้งโรงเรียนหลวงในราชวัง ไว้สำหรับสอนลูกหลานของเจ้านายและขุนนาง - (พ.ศ. 2414)"
    },
    {
        "data": "ปรับปรงระบบทหารครั้งใหญ่ \/ เริ่มให้สวมใส่เสื้อราชปะแตน - (พ.ศ. 2415)"
    },
    {
        "data": "สถาปนาเจ้าพระยาศรีสุริยวงศ์ เป็น สมเด็จเจ้าพระยาบรมมหาศรีสุริยวงศ์ - (พ.ศ. 2416)"
    },
    {
        "data": "ยกเลิกพิธีคลาน หมอบ กราบ ในการเข้าเฝ้า - (พ.ศ. 2416)"
    },
    {
        "data": "ตั้งสภาที่ปรึกษาราชการแผ่นดิน หรือ รัฐมนตรีสภาและองคมนตรีสภา \/ กำเนิดโรงเรียนสตรีวังหลัง ปัจจุบันคือ โรงเรียนวัฒนาวิทยาลัย \/ ใช้เงินอัฐกระดาษ แทนเหรียญทองแดง  - (พ.ศ. 2417)"
    },
    {
        "data": "สงครามปราบฮ่อ(1) [กองกำลังชาวจีน ที่ต่อต้านราชวงศ์แมนจู] พวกฮ่อเข้ามาซ่องสุมกองกำลังในไทยที่หลวงพระบาง- (พ.ศ. 2417)"
    },
    {
        "data": "เริ่มใช้โทรเลขครั้งแรก กรุงเทพ - สมุทรปราการ - (พ.ศ. 2418)"
    },
    {
        "data": "ตั้งโรงเรียนสำหรับราษฎรทั่วไป ตามวัดต่างๆ \/ จัดฉลองกรุงรัตนโกสินทร์ครบ 100 ปี - (พ.ศ. 2424)"
    },
    {
        "data": "จัดตั้งโรงเรียนสำหรับ เจ้าหลวง ขุนนาง และไพร่ เริ่มแห่งแรกที่โรงเรียนพระตำหนักสวนกุหลาบ - (พ.ศ. 2425)"
    },
    {
        "data": "เปิดบริการไปรษณีย์ครั้งแรกในพระนคร \/ ตั้งกรมโทรเลข - (พ.ศ. 2426)"
    },
    {
        "data": "สงครามปราบฮ่อ(2) - (พ.ศ. 2426)"
    },
    {
        "data": "สงครามปราบฮ่อ(3) - (พ.ศ. 2429)"
    },
    {
        "data": "สงครามปราบฮ่อ(4) - (พ.ศ. 2430)"
    },
    {
        "data": "เสียดินแดน[8] สิบสองจุไทย (เมืองไล เมืองเชียงค้อ) ให้กับฝรั่งเศส โดยฝรั่งเศสอ้างมาช่วยไทยปราบฮ่อ หลังจากปราบฮ่อได้แล้วไม่ยอมส่งทหารกลับ - (22 ธันวาคม 2431)"
    },
    {
        "data": "ตั้งโรงเรียนนายร้อยทหารบก (5  สิงหาคม พ.ศ.  2430) \/ ตั้งกรมยุทธนาธิการทหาร (กระทรวงกลาโหม) \/ ตั้งกระทรวงธรรมการ - (พ.ศ. 2430)"
    },
    {
        "data": "ตั้งกรมพยาบาล เปิดโรงพยาบาลศิริราช - (พ.ศ. 2431)"
    },
    {
        "data": "ตั้งกระทรวงยุติธรรม \/ ตั้งกรมรถไฟ - (พ.ศ. 2434)"
    },
    {
        "data": "ผลิตแก๊สหุงต้มเอง จากการหมักขยะเศษอาหาร "
    },
    {
        "data": "ใช้แสงจากดวงจันทร์ส่องสว่างภายในบ้านตอนกลางคืน"
    },
    {
        "data": "หลังคาผลิตน้ำค้าง เคลือบสีให้มีค่าสัมประสิทธิ์ 0.9 เก็บความชื้นจากอากาศ"
    },
    {
        "data": "ห้องก่อนเข้าบ้าน airlock เพื่อกันยุง กันฝุ่น กันความร้อนเข้าบ้าน"
    },
    {
        "data": "ฉนวนกันความร้อนหนาไม่ควรต่ำกว่า 6 นิ้ว"
    },
    {
        "data": "ทางเข้าออกบ้านควรอยู่ทางทิศตะวันออก,ตะวันเฉียงเหนือ,ทิศเหนือ ตินปิด-ปิดเข้าออกจะไม่ค่อยมีความร้อนหรือความชื้นเข้าบ้าน"
    },
    {
        "data": "ใช้ต้นไม้บังแดดแรงที่เข้ามาในเขตบ้าน"
    },
    {
        "data": "หาประโยชน์จากทางลมช่วงฤดูหนาว พฤศจิกา,ธันวา,มกรา จากทิศตะวันออกเฉียงเหนือ"
    },
    {
        "data": "ใช้หลักแสงสะท้อนสว่างเข้าในตัวบ้าน เปิดช่องแสงให้ถูกหลักการกระจายแสง เพื่อให้บ้านสว่างทั่วไม่ต้องเปิดไฟ"
    },
    {
        "data": "การปรุงแต่งความเย็นทางสิ่งแวดล้อม  ใช้หลักการระเหยของน้ำ การทำน้ำพุ"
    },
    {
        "data": "นำความเย็นจากท้องฟ้ามากักเก็บไว้รอบบ้านให้สะสมอยู่ในหิน,ดิน ,ทราย ที่ไม่โดนแดด เหล่านี้จะคายความเย็นออกมาตอนกลางคืน"
    },
    {
        "data": "ต้นไม้จะดูดน้ำจากใต้ดินและระเหยน้ำทางปากใบ ถ้าคายน้ำได้ 5.5ลิตร:ชั่วโมง จะเท่ากับ แอร์ขนาด 12,000BTU"
    },
    {
        "data": "การเปิดประตูหน้าต่างจะช่วยเพิ่มความสบายได้เพียง 7-14%"
    },
    {
        "data": "อุณหภูมิสบายของไทย ที่อยู่นอกตัวบ้านคือ 22-27องศา \/ ความชื้อสัมพัทธ์ 20-75%"
    },
    {
        "data": "ออกแบบชั้นล่างในลักษณะอากาศถ่ายเทสะดวกตามไอเดียบ้านทรงไทย"
    },
    {
        "data": "ใช้กระจกกตัดแสงรังสี uv"
    },
    {
        "data": "กระเบื้องหลังคาสีเข้มเมื่อโดนแดดอุณหภูมิจะอยู่ที่ 70 องศา"
    },
    {
        "data": " นวัตกรรมบ้านสมัยนี้พยายามที่จะเลียนแบบพลังงานจากธรรมชาติซึ่งตามแบบบ้านทรงไทย แต่ในยุคนี้สิ่งแวดล้อมไม่เอื้อที่จะทำได้แล้ว (สิ่งก่อสร้างบล็อคช่องทางลมมั่วไปหมด มลพิษเละเทะ ฝุ่น ควันรถ)"
    },
    {
        "data": "ผนังปูนกักเก็บความร้อนสูง ยิ่งเปิดแอร์ไล่ความร้อนในห้องทำให้เกิด เหงื่อผนัง สาเหตุทำให้เกิดเชื้อรา,แบคทีเรียในอากาศ"
    },
    {
        "data": "เมื่อใช้แอร์เสร็จไปเปิดหน้าต่างทันทีในขณะที่อากาศข้างนอกร้อน ทำให้ห้องเกิดความชื้น ทำให้ห้องขึ้นรา"
    },
    {
        "data": "บ้านเป็นบ่อเกิดโรค โดยเฉพาะภูมิแพ้ \/ การนอนแอร์ทุกคืนในระบบปิดปราศจากการฟอกอากาศสคือหายนะทางสุขภาพ"
    },
    {
        "data": "เสื้อผ้าที่สวมใส่ส่งผลต่ออุณหภูมิความร้อนในตัว ประเทศไทยเหมาะกับการใส่ผ้าบางๆ ยิ่งน้อยชิ้นยิ่งสบายตัว"
    },
    {
        "data": "ในฤดูร้อนคนสมัยนั้นจะย้ายมาอยู่ใต้ถุนบ้าน ส่วนนี้จะมีอากาศถ่ายเทสูงเย็นสบาย ดินจะดึงความชื้นขึ้นมา"
    },
    {
        "data": "อุณหภูมิบ้านทรงไทยเย็นสบายเท่ากับอยู่ใต้ต้นไม้"
    },
    {
        "data": "หลังคาชายคายืดยาวป้องกันแดดกระทบสู่ตัวบ้าน"
    },
    {
        "data": "พื้นบ้านนอกชานมีช่องรูสำหรับระบายน้ำจากฝนลงสู่พื้นใต้ถุน"
    },
    {
        "data": "ใต้ถุนสูงป้องกันปัญหาจากน้ำท่วม"
    },
    {
        "data": "Roof monitors สะท้อนแสงลักษณะชิ่งแสงจากบนอาคาร"
    },
    {
        "data": "Light shelf นำแสงเข้ามาจากด้านข้างอาคารให้สะท้อนฝ้า"
    },
    {
        "data": "Light well นำแสงเข้ามาจากด้านบนอาคาร"
    },
    {
        "data": "ไม่วางจอคอม-ทีวี ตรงทางเข้าของแสง"
    },
    {
        "data": "นำทิศทางแสงให้กระทบฝ้าเพดานให้เป็นตัวกระจายแสง"
    },
    {
        "data": "เปลี่ยนไฟทั้งบ้านเป็น LED ช่วยประหยัดไฟ ไม่สะท้อนความร้อนออกมาจากตัวไฟ"
    },
    {
        "data": "กันไม่ให้แสงตรงจากดวงอาทิตย์เข้าสู่ตัวบ้าน"
    },
    {
        "data": "ทำปล่องระบายนำความร้อนออกทางหลังคา "
    },
    {
        "data": "ใช้ความสูง-ต่ำของต้นไม้บังคับเส้นองศาทิศทางวิ่งของลม"
    },
    {
        "data": "ความร้อนในอากาศจะลอยตัวสูง"
    },
    {
        "data": "ปลูกต้นไม้ในบ้าน เช็คเรื่องการไหลเวียนของอากาศดีๆ ไม่ให้ชื้นเกิน"
    },
    {
        "data": "สร้างบ่อน้ำ ผิวน้ำสะท้อนความร้อนจากแสงอาทิตย์ เพิ่มความชื้นให้บริเวณนั้น"
    },
    {
        "data": "ใช้เงาต้นไม้บังพื้นผิวที่ดูดซับความร้อน"
    },
    {
        "data": "โรยหินบนพื้นผิวที่ซับความร้อนจะทำให้ส่วนนั้นเย็นลง"
    },
    {
        "data": "ไม่ปลูกไม้ใหญ่บังทางลมเข้าสู่ตัวบ้านในทิศใต้"
    },
    {
        "data": "ห้องน้ำในทิศตะวันตก ใช้ความร้อนฆ่าเชื้อโรคในห้องน้ำ, ใช้เป็นม่านความชื้นกันความร้อนเข้าสู่ตัวบ้าน"
    },
    {
        "data": "ลมแอร์ในห้องนอนควรเป่าเข้าข้างลำตัว จะทำให้อุณหภูมิร่างกายสมดุลกัน"
    },
    {
        "data": "ความเร็วลม | 1 กิโลเมตร:วินาที ลดอุณหภูมิ 0.4 องศา"
    },
    {
        "data": "หากใช้ยาสมุนไพรต่อเนื่อง ควรตรวจการทำงานของตับและไตเป็นระยะ"
    },
    {
        "data": "กระจับมีรสหวานมัน ใช้บำรุงกำลัง แก้อ่อนเพลีย"
    },
    {
        "data": "ใช้กระเจี๊ยบแดงบดเป็นผง ชงกับน้ำเดือดเพื่อขับปัสสาวะและแก้ขัดเบา"
    },
    {
        "data": "น้ำมันหอมระเหยจากดอกกระดังงามักใช้ในผลิตภัณฑ์กลิ่นหอม"
    },
    {
        "data": "ลูกแมวขนสั้นอาจอาบน้ำ 2-3 ครั้งต่อปี ในขณะที่ลูกแมวขนยาวอาจต้องการบ่อยกว่า"
    },
    {
        "data": "ตัดเล็บเล็บ ตัดเฉพาะปลายเล็บที่เป็นสีขาว หลีกเลี่ยงส่วนที่มีสีชมพูเพราะมีเส้นเลือด"
    },
    {
        "data": "ใช้สำลีชุบน้ำอุ่นหรือน้ำเกลือในการทำความสะอาดมุมตาหมา-แมว"
    },
    {
        "data": "ลูกแมวมักจะไม่แสดงอาการเจ็บปวดแม้ว่าอุ้งเท้าจะเจ็บ"
    },
    {
        "data": "อุจจาระเหลวหรือท้องเสียอาจทำให้ลูกแมวขาดน้ำ"
    },
    {
        "data": "ปรสิตภายใน: เช่น ไส้เดือนที่อาจทำให้เกิดปัญหาท้องและหัวใจ"
    },
    {
        "data": "ปรสิตภายนอก: เช่น หมัด, เห็บ, และไรหู"
    },
    {
        "data": "เพิ่มลิเทียมไฮดรอกไซด์ลงในสารละลายอิเล็กโทรไลต์ ซึ่งช่วยเพิ่มความจุของแบตเตอรี่ขึ้น 10%"
    },
    {
        "data": "ลิเทียมโคบอลต์ออกไซด์ ซึ่งช่วยปรับปรุงทั้งความปลอดภัยและความจุของแบตเตอรี่ ทำให้โครงสร้างแคโทดมั่นคงมากขึ้นและสามารถใช้ในแบตเตอรี่ลิเทียมไอออนรุ่นใหม่ได้"
    },
    {
        "data": "ค้นพบวิธีการเคลื่อนย้ายอะตอมลิเทียมระหว่างขั้วแอโนดและแคโทดโดยไม่ทำลายโครงสร้างทางเคมี ซึ่งเป็นพื้นฐานของแบตเตอรี่ลิเทียมที่ชาร์จใหม่ได้ในปัจจุบัน"
    },
    {
        "data": "ใช้กระดาษทิชชูจุ่มน้ำมันพืชเล็กน้อย แล้วถูบริเวณที่มีสติกเกอร์บนผลไม้ได้โดยไม่ทำให้ผิวของผลไม้เสียหาย"
    },
    {
        "data": "ใช้ก้นถ้วยเซรามิกที่ไม่เคลือบลับมีด"
    },
    {
        "data": "ใช้ด้านหลังของสันมีดปอกผลไม้เป็นที่ลับมีด"
    },
    {
        "data": "ผสมน้ำตาลลงในแป้งข้าวโพด จะทำให้แป้งไม่จับตัวติดกัน"
    },
    {
        "data": "มาดากัสการ์แยกตัวจากแอฟริกาประมาณ 165 ล้านปีก่อน"
    },
    {
        "data": "มัลดีฟส์เป็นสวรรค์สำหรับผู้ที่ชื่นชอบการพักผ่อนริมทะเล"
    },
    {
        "data": "แบตเตอรี่ลิเธียม-ไอออนถูกพัฒนาขึ้นในปี 1992 โดย Sony สำหรับกล้อง Handycam"
    },
    {
        "data": "Salar de Atacama ในชิลีเป็นแหล่งลิเธียมสำคัญ แต่การขุดมีผลกระทบต่อสิ่งแวดล้อม"
    },
    {
        "data": "Plateau Qinghai–Tibet: แหล่งลิเธียมในจีน"
    },
    {
        "data": "ออสเตรเลียกลายเป็นผู้ผลิตลิเธียมรายใหญ่ที่สุด"
    },
    {
        "data": "สินค้าเกือบทั้งหมดส่งไปประมวลผลที่จีน ทำให้ไม่ต้องรับผิดชอบต่อการปล่อยก๊าซเรือนกระจกจากการผลิต"
    },
    {
        "data": "การผลิตลิเธียมจากหินแข็งปล่อยก๊าซเรือนกระจกและใช้น้ำมากกว่าการผลิตจากบ่อน้ำเค็ม"
    },
    {
        "data": "การขุดลิเธียมทำให้เกิดการลดลงของแหล่งน้ำที่ใช้เวลาหลายล้านปีในการก่อตัว"
    },
    {
        "data": "น้ำเค็มที่มีลิเธียมถูกขนส่งและผ่านกระบวนการระเหยและผสมกับสารเคมีเพื่อผลิตผงลิเธียม"
    },
    {
        "data": "ผงลิเธียมมีขนาดเล็กถึง 5 ไมครอน ซึ่งทำให้มันมีลักษณะคล้ายของเหลว"
    },
    {
        "data": "ลิเธียมกลายเป็นทรัพยากรที่มีค่าสูง ส่งผลให้ประเทศต่างๆ อย่างชิลี อาร์เจนตินา ออสเตรเลีย และจีน มีบทบาทสำคัญในตลาดโลก"
    },
    {
        "data": "ความต้องการลิเธียมมีผลต่อภูมิศาสตร์ทางการเมือง ทำให้เกิด “รัฐไฟฟ้า” (electrostates) ใหม่ๆ ที่จะครองตลาด"
    },
    {
        "data": "ลิเธียมมีผลต่อการเปลี่ยนแปลงทางเศรษฐกิจและภูมิศาสตร์การเมืองในระดับโลก"
    },
    {
        "data": "การผลิตเซลล์แบตเตอรี่มีความคล้ายคลึงกับการผลิตเทปคาสเซ็ตต์ในยุค 1980"
    },
    {
        "data": "จีนควบคุมความสามารถในการผลิตแบตเตอรี่ถึง 80% ของโลก"
    },
    {
        "data": "ใช้เสื้อผ้าและท่าทางเพื่อสร้างความสนใจและความตื่นเต้น"
    },
    {
        "data": "การเดินรอบทวีปโดยใช้เวลาเฉลี่ยประมาณ 5 ปี"
    },
    {
        "data": "ใช้ช้อนส้อมพลาสติกหรือไม้เพื่อลดการสัมผัสกับโลหะ โดยเฉพาะสำหรับผู้ที่มีปัญหาเกี่ยวกับทางเดินปัสสาวะ"
    },
    {
        "data": "สเปรย์ผม: มีโพรพิลแอลกอฮอล์, PCB"
    },
    {
        "data": "น้ำยาย้อมสีผม: มีสารตะกั่ว"
    },
    {
        "data": "ลิปสติก: มีบารีม, อะลูมิเนียม, ไทเทเนียม"
    },
    {
        "data": "อายเพนซิลและอายชาโดว์: มีโครเมียม"
    },
    {
        "data": "ยาสีฟัน: มีเบนซีน, ติน, สตรอนเทียม"
    },
    {
        "data": "บุหรี่: มีสารตะกั่ว, ปรอท, นิเกิล"
    },
    {
        "data": "ยาสูบเคี้ยว: มีอิเตอร์เบียม"
    },
    {
        "data": "ควรหลีกเลี่ยงยาสีฟันทุกชนิด รวมถึงชนิดสุขภาพ"
    },
    {
        "data": "หลีกเลี่ยงการใช้ สเปรย์ผม, น้ำมันนวด, น้ำมันอาบน้ำ, และ น้ำหอม"
    },
    {
        "data": "อย่าให้กลิ่นหรือสารพิษจากโรงรถเข้ามาในบ้าน เพราะอาจเป็นอันตรายต่อสุขภาพ"
    },
    {
        "data": "หากโรงรถอยู่ใต้บ้าน ควรนำรถยนต์และอุปกรณ์ที่มีสารพิษออกไปข้างนอก"
    },
    {
        "data": "ถอดถอนสารเคมีที่ไม่จำเป็น เช่น สารเคลือบและน้ำยาทำความสะอาด"
    },
    {
        "data": "กระเทียมอาจเป็นอันตรายต่อแมว โดยเฉพาะอาจทำให้เกิดโรค Heinz body anemia"
    },
    {
        "data": "แมวตัวเมียจะเข้าสู่ช่วงฮีทเป็นระยะ ๆ จนกว่าจะตั้งท้อง"
    },
    {
        "data": "การทำหมันแมวตัวผู้: ผ่าตัดเอาอัณฑะออก โดยปกติแผลจะเล็กและไม่ต้องเย็บแผล"
    },
    {
        "data": "การทำหมันแมวตัวเมีย: ผ่าตัดเอารังไข่และมดลูกออกภายใต้ยาสลบ แมวจะไม่รู้สึกเจ็บระหว่างการผ่าตัด"
    },
    {
        "data": "ห้ามให้ยาแก้ปวดกับแมว  เช่น แอสไพรินและไทลีนอล สามารถทำให้แมวเสียชีวิตได้"
    },
    {
        "data": "ฝึกให้แมวใช้ที่ลับเล็บตั้งแต่ยังเล็ก เป็นวิธีที่ดีในการจัดการเล็บแมวโดยไม่ต้องตัด ลดการบาดเจ็บ"
    },
    {
        "data": "ในศตวรรษที่ 19 เรขาคณิตถูกบรรจุในหลักสูตรของโรงเรียนมัธยม แต่ถูกสอนเพียงให้ท่องจำหลักฐาน ไม่ใช่กระบวนการคิดที่สร้างสรรค์"
    },
    {
        "data": "การจัดระเบียบความรู้ของ Euclid กลายเป็นการปฏิวัติวงการคณิตศาสตร์ที่สำคัญ"
    },
    {
        "data": "กระดูกสามารถใช้หมักปุ๋ยเพื่อเพิ่มฟอสฟอรัสให้กับดิน"
    },
    {
        "data": "ชาวมาร์แชลล์เชี่ยวชาญด้านการเดินเรือ โดยมีการใช้แผนที่จากแท่งไม้ (stick charts) ในการนำทาง"
    },
    {
        "data": "เมื่อเขาเข้าไปอาบน้ำ ให้คุณถอดเสื้อผ้าและถือผ้าเช็ดตัวไปด้วย (ใช้เป็นเบาะสำหรับวางเข่าโม้กควย)"
    },
    {
        "data": "ผักเปราะมีคุณสมบัติในการต่อต้านมะเร็ง เช่น มะเร็งกระเพาะอาหารและมะเร็งลำไส้ใหญ่"
    },
    {
        "data": "เมล็ดผักเปราะหรือสารสกัดสามารถช่วยปรับปรุงระดับอินซูลินในเลือดและลดไตรกลีเซอไรด์"
    },
    {
        "data": "โรสแมรี่มีฤทธิ์ในการบรรเทาอาการปวดแบบเบา"
    },
    {
        "data": "โรสแมรี่มีฤทธิ์ต้านการอักเสบ ช่วยลดอาการปวดและบวมจากโรคข้ออักเสบ"
    },
    {
        "data": "โรสแมรี่มีฤทธิ์ต้านเชื้อรา ใช้น้ำมันหอมระเหยโรสแมรี่ในการทำแป้งทาภายนอกเพื่อฆ่าเชื้อรา"
    },
    {
        "data": "โรสแมรี่มีประสิทธิภาพในการขจัดกลิ่นปากอย่างรวดเร็ว"
    },
    {
        "data": "ท่อทองแดง ควรเปลี่ยนเป็น PVC ทันทีเพื่อลดความเสี่ยงต่อโรค"
    },
    {
        "data": "สารบาเรียมและโคบอลต์ในผลิตภัณฑ์ซักผ้าและน้ำยาล้างจาน"
    },
    {
        "data": "สารแคดเมียมในเครื่องสำอางและอุปกรณ์ทันตกรรม"
    },
    {
        "data": "สารอาร์เซนิกในลิปสติก"
    },
    {
        "data": "PCB และ LEAD พบในน้ำยาซักผ้าและผลิตภัณฑ์ดูแลเส้นผม"
    },
    {
        "data": "สารตะกั่วอยู่ในที่เชื่อมต่อของท่อทองแดง"
    },
    {
        "data": "NICKEL พบในเครื่องประดับโลหะ เช่น แว่นตาและฟันปลอม"
    },
    {
        "data": "FIBERGLASS และ CFC’s (FREON) มาจากฉนวนหลังผนังและอุปกรณ์ทำความเย็น"
    },
    {
        "data": "DYSROSIUM, LUTETIUM, HOLMIUM พบในสี, วานิช และผลิตภัณฑ์ทำความสะอาดมือ"
    },
    {
        "data": "CESIUM, TIN, STRONTIUM พบในพลาสติกใสและยาสีฟัน"
    },
    {
        "data": "MERCURY และ THALLIUM มีอยู่ในฟันปลอมและผลิตภัณฑ์ทางการแพทย์บางอย่าง"
    },
    {
        "data": "Ytterbium, Erbium, Terbium พบในฟันปลอมพลาสติก, วิตามิน, และยาที่สั่งจ่าย"
    },
    {
        "data": "Radon, Uranium, Thorium พบในพื้นที่ใต้ดินที่ไม่มีการระบายอากาศ"
    },
    {
        "data": "Benzalkonium และ Zirconium พบในถุงชาที่ใช้และผลิตภัณฑ์ทำความสะอาดปาก เช่น ยาสีฟัน"
    },
    {
        "data": "Aluminum มักพบในผลิตภัณฑ์ที่โฆษณาว่า ไม่มีอะลูมิเนียม เช่น โรลออน"
    },
    {
        "data": "Tungsten มักพบในแท่งที่มีการกัดกร่อนในเครื่องทำน้ำร้อนและเครื่องทำอาหารไฟฟ้า"
    },
    {
        "data": "Beryllium พบในโคมไฟและเครื่องตัดหญ้า"
    },
    {
        "data": "Formaldehyde พบในที่นอนฟองน้ำ, เสื้อผ้าใหม่, และแผ่นไม้"
    },
    {
        "data": "Asbestos มักพบในเครื่องเป่าผมและสายพานในเครื่องอบผ้า"
    },
    {
        "data": "ปรสิตขนาดเล็กที่มีลักษณะคล้ายแมงมุม มักอยู่ในช่องหูแมว"
    },
    {
        "data": "คณิตศาสตร์ไม่ใช่แค่การคำนวณ แต่เป็นการฝึกฝนเพื่อพัฒนาทักษะ"
    },
    {
        "data": "การใช้คณิตศาสตร์ในสงคราม: แสดงให้เห็นว่าคณิตศาสตร์สามารถช่วยในการตัดสินใจที่สำคัญ"
    },
    {
        "data": " โครงสร้างของกังหันลม ทำจากไม้บัลซาเคลือบไฟเบอร์กลาส"
    },
    {
        "data": "ทำให้เนื้อเย็นก่อนแช่แข็งจะช่วยลดการเสียหายของเซลล์"
    },
    {
        "data": "ลากถุงน่องเบา ๆ บนบริเวณควย แล้วค่อย ๆ ถอดออก"
    },
    {
        "data": "สัมผัสควยด้วยกางเกงใน โดยใช้นิ้วลูบไล้เบา ๆ"
    },
    {
        "data": "สถิติการกระโดดวิงสูทที่ยาวที่สุดคือ 3 นาที 20 วินาที โดย Dean Potter จาก Eiger ในสวิตเซอร์แลนด์"
    },
    {
        "data": "มีสารฟิโธลและคูมารินที่ช่วยไล่ยุงได้ดี"
    },
    {
        "data": "CoQ10 ใช้รักษาโรคหัวใจในสัตว์เลี้ยง"
    },
    {
        "data": "สารพอลิฟีนอลจากธรรมชาติ พบในเมล็ดองุ่นและเปลือกสน "
    },
    {
        "data": "สมุนไพรต้านแบคทีเรีย: ว่านหางจระเข้, กระเทียม, ขมิ้น, เลมอน เป็นต้น"
    },
    {
        "data": "โรคเบาหวานในสุนัขและแมว: แบ่งเป็นชนิดที่ 1 (พึ่งอินซูลิน) และชนิดที่ 2 (ไม่พึ่งอินซูลิน)"
    },
    {
        "data": "เบาหวานชนิดที่ 1: การทำลายเซลล์เบต้าในตับอ่อนจากระบบภูมิคุ้มกันในสุนัข และการสะสมโปรตีนอะไมลอยด์ในแมว"
    },
    {
        "data": "เบาหวานชนิดที่ 2: ความอ้วน การติดเชื้อ และการใช้ยาสเตียรอยด์"
    },
    {
        "data": "ข้าวโอ๊ต, ผัก, มันฝรั่ง ค่อยๆ ย่อยช้ากว่าข้าวและไม่ทำให้ระดับน้ำตาลพุ่งสูง"
    },
    {
        "data": "ผักต่างๆ เช่น ฟักทอง, สควอช, ผักใบเขียว ช่วยเพิ่มใยอาหารให้สัตว์เลี้ยง"
    },
    {
        "data": "โครเมียมช่วยในการควบคุมระดับน้ำตาลในเลือดและสามารถช่วยลดระดับไขมันในเลือด"
    },
    {
        "data": "แหล่งโครเมียมธรรมชาติ เช่น ข้าวสาลี มักสูญเสียโครเมียมไปในการแปรรูป"
    },
    {
        "data": "แหล่งโครเมียมที่ดี: ยีสต์สำหรับเบียร์ ตับลูกวัว ขนมปังโฮลวีท มันฝรั่ง และแอปเปิ้ล"
    },
    {
        "data": "ระบบชนชั้นที่มีรากฐานจากความบริสุทธิ์สร้างความแตกต่างในชีวิตประจำวัน"
    },
    {
        "data": "ลูกแมวมีต่อมกลิ่นระหว่างนิ้วเท้า เมื่อขีดข่วนจะทำให้เกิดกลิ่นที่บ่งบอกถึงความเป็นเจ้าของ"
    },
    {
        "data": "ลูกแมวมีต่อมกลิ่นที่คาง ริมฝีปาก แก้ม และหาง"
    },
    {
        "data": "ลูกแมวและแมวจะไม่ใช้เสียง “meow” เพื่อสื่อสารกับกันและกัน แต่จะใช้เสียงอื่น ๆ ในการสื่อสาร \/ เสียง “meow” เป็นการสื่อสารกับมนุษย์โดยเฉพาะ"
    },
    {
        "data": "การติดเชื้อที่หูในสุนัขและแมวเกิดจากเชื้อแบคทีเรีย เชื้อรา หรือไรในหู"
    },
    {
        "data": "ว่านหางจระเข้ มีฤทธิ์ต้านเชื้อแบคทีเรียและเชื้อรา ช่วยลดการอักเสบและเร่งการหายของบาดแผลเล็กๆ"
    },
    {
        "data": "ดาวเรือง มีคุณสมบัติต้านการอักเสบ ต้านเชื้อแบคทีเรียและเชื้อรา ใช้หยอดหูสำหรับการติดเชื้อหู ติดเชื้อตา หรือบาดแผลเล็กๆ"
    },
    {
        "data": "ว่านหางจระเข้หยอดหูแมว ป้องกันการติดเชื้อ"
    },
    {
        "data": "หนังสือเป็นชุดข้อความที่มีการคัดลอกอย่างเหมือนกัน ซึ่งช่วยให้เข้าถึงข้อมูลเดียวกันได้ในทุกยุคทุกสมัย"
    },
    {
        "data": "ในช่วงแรกของพันปีที่ 1 ก่อนคริสต์ศักราช นักพยากรณ์, พระ, และนักวิชาการชาวยิวได้สร้างคอลเลคชันเอกสารที่กว้างขวาง"
    },
    {
        "data": "เมื่อมีการตกลงกันเกี่ยวกับการตีความ ราบบีเริ่มเขียนลงในหนังสือศักดิ์สิทธิ์ใหม่ เช่น มิชนา"
    },
    {
        "data": "มิชนาเป็นหนังสือศักดิ์สิทธิ์ที่ได้รับการยอมรับในศตวรรษที่ 3 CE"
    },
    {
        "data": "ทัลมุดมีอิทธิพลมากกว่าพระคัมภีร์ และการตีความกลายเป็นสิ่งสำคัญ"
    },
    {
        "data": "ในอดีต ศาสนายิวเน้นพิธีกรรมและการเสียสละ"
    },
    {
        "data": "เมื่อโมเสสเผชิญหน้ากับโคราห์ ไม่ได้มีการอภิปราย แต่เรียกขอให้เกิดปาฏิหาริย์"
    },
    {
        "data": "ราบบีมองว่าข้อความมีความสำคัญมากกว่าการทำพิธีกรรมจริง ๆ"
    },
    {
        "data": "ชาวยิวมองว่า พระคัมภีร์ หมายถึงแค่พระคัมภีร์เก่า (Old Testament)"
    },
    {
        "data": "การมองผู้หญิงในศาสนาคริสต์มีความเปลี่ยนแปลงตามเวลา"
    },
    {
        "data": "โบสถ์คาทอลิกใช้ความมั่งคั่งในการเผยแพร่ข้อความที่ต้องการและห้ามไม่ให้มีการผลิตข้อความที่ถือว่าผิดพลาด"
    },
    {
        "data": "ในปี 1050 เลโอฟริกได้พบเพียง 5 เล่มในห้องสมุดของโบสถ์ Exeter"
    },
    {
        "data": "ปี 1424 ห้องสมุดของมหาวิทยาลัยเคมบริดจ์มีหนังสือเพียง 122 เล่ม"
    },
    {
        "data": "บางสังคมเชื่อว่าแม่มดควบคุมวิญญาณ ในขณะที่บางแห่งคิดว่าแม่มดทำลายผลผลิตและทำยา"
    },
    {
        "data": "สังคมยุโรปส่วนใหญ่ในยุคกลางไม่ถือว่าแม่มดเป็นภัยคุกคามหลัก"
    },
    {
        "data": "โบสถ์คาทอลิกในยุคกลางไม่เห็นความสำคัญของการล่าแม่มด และบางครั้งยังสนับสนุนให้หยุดการล่า"
    },
    {
        "data": "การล่าแม่มดครั้งแรกเกิดขึ้นในภูมิภาค Valais ระหว่างปี 1428-1436"
    },
    {
        "data": "ไฮน์ริช คราเมอร์ได้ตีพิมพ์ Malleus Maleficarum หนังสือเล่มนี้เป็นแนวทางในการเปิดเผยและประหารแม่มด โดยเสนอวิธีการทรมานเพื่อบังคับให้รับสารภาพ"
    },
    {
        "data": "อ้างว่าแม่มดมักเป็นผู้หญิงและใช้ความเชื่อทางศาสนาในอดีตเพื่อสนับสนุนแนวคิดนี้"
    },
    {
        "data": "อาหารที่ไม่ถูกเก็บรักษาอย่างเหมาะสมจะเน่าเสียจากการกระทำของจุลินทรีย์"
    },
    {
        "data": "การจัดการกับการเน่าเสียเป็นเรื่องสำคัญเพื่อประกันความปลอดภัยของอาหาร"
    },
    {
        "data": "ภาชนะดินเผาใช้ในการหมักหรือปรุงอาหารช่วยปลดปล่อยสารอาหาร"
    },
    {
        "data": "การใช้เกลือและน้ำตาลเป็นวิธีการเก็บรักษาที่สำคัญเพื่อยับยั้งการเจริญเติบโตของจุลินทรีย์"
    },
    {
        "data": "สกัดเกลือจากน้ำทะเลทำได้ง่ายโดยการระเหยน้ำ"
    },
    {
        "data": "แช่เนื้อในน้ำเกลือเพื่อยับยั้งการเน่าเสีย"
    },
    {
        "data": "แช่เนื้อในน้ำเกลือเพื่อยับยั้งการเน่าเสีย"
    },
    {
        "data": "การรมควันผลิตสารประกอบต้านจุลินทรีย์ที่ช่วยป้องกันการเน่าเสีย"
    },
    {
        "data": "สร้างเตาอบรมควันในสภาวะหลังภัยพิบัติ"
    },
    {
        "data": "น้ำส้มสายชูเป็นกรดที่มีประสิทธิภาพในการเก็บรักษา"
    },
    {
        "data": "ใช้แบคทีเรียที่ผลิตกรดแลคติกเพื่อทำให้เกิดความเป็นกรดในนมโยเกิร์ต"
    },
    {
        "data": "ชีสเป็นวิธีที่มีประสิทธิภาพในการเก็บรักษาสารอาหารจากนม"
    },
    {
        "data": "บดเมล็ดธัญพืชเพื่อทำเป็นแป้ง"
    },
    {
        "data": "แยกยีสต์จากแป้งที่บดจากธัญพืช โดยการหมักแป้งกับน้ำ"
    },
    {
        "data": "ขนมปังที่ฟูต้องมีกลูเตนเพื่อจับฟองอากาศที่เกิดจากยีสต์"
    },
    {
        "data": "ข้าวสาลีมีปริมาณกลูเตนสูง ทำให้ขนมปังมีเนื้อสัมผัสที่เบาและฟู"
    },
    {
        "data": "ยีสต์สามารถผลิตแอลกอฮอล์จากน้ำตาลในสภาวะที่มีออกซิเจนจำกัด"
    },
    {
        "data": "การผลิตเบียร์: ต้องมีการแปลงแป้งให้เป็นน้ำตาลก่อนหมัก"
    },
    {
        "data": "Malt จะถูกผสมกับน้ำร้อนเพื่อสกัดน้ำตาลและกรองให้เป็น wort"
    },
    {
        "data": "Wort จะถูกต้มหรือต้มเพื่อลดน้ำและฆ่าเชื้อ ก่อนที่จะเติมยีสต์"
    },
    {
        "data": "สามารถเก็บยีสต์จากเบียร์ที่มีตะกอนอยู่ที่ก้นขวดเพื่อใช้ในอนาคต"
    },
    {
        "data": "ยีสต์ที่ใช้ในเบียร์มักจะเป็นสายพันธุ์ที่แตกต่างจากที่ใช้ในขนมปัง"
    },
    {
        "data": "น้ำตาลจากแหล่งต่างๆ เช่น น้ำผึ้ง, องุ่น, และข้าว สามารถใช้ในการผลิตเครื่องดื่มแอลกอฮอล์ต่างๆ"
    },
    {
        "data": "แอลกอฮอล์ที่เกิดจากการหมักไม่สามารถมีความเข้มข้นเกิน 12% ได้ เนื่องจากยีสต์จะถูกทำลายด้วยแอลกอฮอล์ที่ผลิตขึ้นเอง"
    },
    {
        "data": "การให้ความร้อนอาหารที่ 65–70°C เพื่อลดจุลินทรีย์ที่ก่อให้เกิดโรค"
    },
    {
        "data": "ความร้อนสูงช่วยฆ่าเชื้อและอนุรักษ์อาหารได้หลายปี"
    },
    {
        "data": "ความเย็นชะลอกิจกรรมจุลินทรีย์และป้องกันการเสื่อมสภาพของอาหาร"
    },
    {
        "data": "วงล้อปั่นถูกพัฒนาขึ้นโดยลีโอนาร์โด ดา วินชีในปี 1500 และใช้เทคนิคที่ซับซ้อนในการผลิตด้าย"
    },
    {
        "data": "สังคมในอนาคตจะต้องกลับไปใช้เส้นใยจากธรรมชาติ เช่น ป่าน, ผ้าลินิน, และขนสัตว์"
    },
    {
        "data": "การผลิตเสื้อผ้าขึ้นอยู่กับการเกษตรและการเลี้ยงสัตว์"
    },
    {
        "data": "ไนลอนเป็นเส้นใยสังเคราะห์ตัวแรกที่เกิดขึ้นในช่วงสงครามโลกครั้งที่สอง"
    },
    {
        "data": "Flying Shuttle: อุปกรณ์ใหม่ที่ช่วยในการส่งเส้น weft ข้ามกี่ทอผ้าได้รวดเร็วขึ้น"
    },
    {
        "data": "เสียงร้องจะมีความเข้มข้นมากขึ้นเมื่อมีความต้องการสูงขึ้น"
    },
    {
        "data": "เสียงพึมพำของแม่แมวจะช่วยบอกตำแหน่งให้ลูกแมวทราบ"
    },
    {
        "data": "แมวสามารถได้ยินเสียงที่มีความถี่สูงที่มนุษย์ไม่สามารถได้ยิน"
    },
    {
        "data": "การจ้องตาตรงๆกับแมว โดยไม่กระพริบถือเป็นสัญญาณของความเหนือกว่า"
    },
    {
        "data": "ความกลัวหรือความตื่นเต้น จะทำให้รูม่านตาของแมวหดหรือขยายอย่างรวดเร็ว"
    },
    {
        "data": "แมวมีดวงตาที่ใหญ่ที่สุดในกลุ่มสัตว์กินเนื้อ"
    },
    {
        "data": "แมวมีการมองเห็นที่ดีในขอบเขตและสามารถรับรู้การเคลื่อนไหวได้ดีกว่ามนุษย์"
    },
    {
        "data": "แมวสามารถมองเห็นสีแดง, เขียว, น้ำเงิน และเหลือง แต่ไม่ค่อยสนใจสีมากนัก"
    },
    {
        "data": "สำหรับแมวลวดลายและรูปทรงสำคัญกว่าสี"
    },
    {
        "data": "ตำแหน่งของหูบ่งบอกถึงอารมณ์ของลูกแมว"
    },
    {
        "data": "แมวหูตั้งตรงและหันไปข้างหน้าแสดงถึงความสนใจ"
    },
    {
        "data": "แมวที่หันหูไปข้างข้างแสดงถึงความก้าวร้าว"
    },
    {
        "data": "แมวสามารถหมุนหูได้ 180 องศาเพื่อจับเสียงรอบตัว"
    },
    {
        "data": "เสียงของหนูที่ความถี่ 50-60 กิโลเฮิร์ตซ์"
    },
    {
        "data": "ลูกแมวที่มีขนสีขาวและตาสีฟ้ามักจะมีความพิการทางการได้ยิน"
    },
    {
        "data": "ลูกแมวที่หูหนวกสามารถใช้การมองเห็นและการได้กลิ่นเพื่อสื่อสารได้"
    },
    {
        "data": "แมวหางตั้งตรงชี้สูงเป็นสัญญาณของความสุข"
    },
    {
        "data": "แมวกระดิกหางเป็นสัญญาณของความหงุดหงิด"
    },
    {
        "data": "หางที่กระดิกของแมวหมายถึงความรำคาญและขอให้ห่างออกไป"
    },
    {
        "data": "หนวดของลูกแมวขยายตรงไปข้างหน้าเมื่อรู้สึกผ่อนคลาย"
    },
    {
        "data": "เมื่อแมวสนใจทำให้หนวดขยับไปข้างหน้า"
    },
    {
        "data": "ลูกแมวแสดงความรักและความไว้วางใจผ่านการอยู่ใกล้ชิด"
    },
    {
        "data": "การนอนหรือกินร่วมกัน เป็นสัญญาณของความไว้วางใจ"
    },
    {
        "data": "สอนให้ลูกแมวเรียนรู้เกี่ยวกับการตอบสนองต่อสิ่งรอบตัว"
    },
    {
        "data": "ลูกแมวทำขนฟู สัญญาณเหล่านี้บ่งบอกว่าถึงเวลาเลิกเล่น"
    },
    {
        "data": "ลูกแมวมีกระดูกสันหลังมากกว่าคน 5 ชิ้น ทำให้สามารถบิดตัวได้ถึง 180 องศา"
    },
    {
        "data": "กระดูกไหล่ของลูกแมวอยู่ด้านข้างไม่ใช่ด้านหลังเหมือนคน"
    },
    {
        "data": "การทำงานร่วมกันของกล้ามเนื้อช่วยให้แมวสามารถขยับขาได้ทุกทิศทาง ทำให้สามารถปีนต้นไม้ได้ง่าย"
    },
    {
        "data": "แมวโตสามารถวิ่งได้ถึง 31 ไมล์ต่อชั่วโมง"
    },
    {
        "data": "หางแมวช่วยในการทรงตัวและทำให้เปลี่ยนทิศทางได้รวดเร็ว"
    },
    {
        "data": "ลูกแมวสามารถกระโดดได้สูงถึงห้าเท่า"
    },
    {
        "data": "ในหูของแมวมีโครงสร้างเล็ก ๆ ที่เรียกว่า utricle, saccule, และ semicircular canals ซึ่งมีผลต่อการควบคุมการเคลื่อนไหว"
    },
    {
        "data": "ตบบ้องหูหรือทำให้เกิดการกระทบกระเทือนที่หูของแมว ส่งผลเสียต่อการทรงตัวของมันได้"
    },
    {
        "data": "บิล เกตส์มีบทบาทสำคัญในการผลักดันนโยบายการล็อกดาวน์และมาตรการที่เกี่ยวข้องกับการแพร่ระบาดของโควิด-19 โดยเฉพาะในด้านการสนับสนุนการใช้วัคซีน"
    },
    {
        "data": "มาตรการโควิด-19 เป็นเครื่องมือในการควบคุมพฤติกรรมและมุมมองของผู้คนทั่วโลก โดยเฉพาะในเชิงการควบคุมและสร้างความหวาดกลัวผ่านการบังคับใช้กฎหมาย"
    },
    {
        "data": "Clade X (2018): เป็นการจำลองที่มุ่งเน้นไปที่การระบาดของโรคที่สามารถคร่าชีวิตผู้คนได้มากถึง 900 ล้านคน"
    },
    {
        "data": "Event 201: เป็นการจำลองสถานการณ์ที่จัดขึ้นเพียงหกสัปดาห์ก่อนการระบาดของโควิด-19 ซึ่งมีความคล้ายคลึงกับการระบาดที่เกิดขึ้นจริง"
    },
    {
        "data": "ก่อตั้งลัทธิอีพิคูรัส โดยยกให้ความสุขเป็นเป้าหมายหลักของชีวิต"
    },
    {
        "data": "บาคารอเนีย (Baconian): ระบบการให้เหตุผลเชิงอนุกรมที่เน้นการสังเกตและการทดลอง"
    },
    {
        "data": "ฮอบส์ (Hobbes): เชื่อว่าคณิตศาสตร์เป็นวิทยาศาสตร์ที่แน่นอนที่สุด และวัตถุเป็นความจริงเดียว"
    },
    {
        "data": "Ante-Nicene: ต่อสู้กับลัทธิพุทธศาสนา"
    },
    {
        "data": "Gnosticism: สอนเกี่ยวกับการสร้างจากแนวคิดของกรีก, อียิปต์ และเปอร์เซีย"
    },
    {
        "data": "Scotism: เน้นความสำคัญของเจตจำนงส่วนบุคคล"
    },
    {
        "data": "Thomism: พยายามผสานแนวคิดต่าง ๆ ของ Scholasticism เข้าด้วยกัน"
    },
    {
        "data": "Humanism: มนุษย์เป็นมาตรฐานของทุกสิ่ง"
    },
    {
        "data": "Rationalism: ใช้เหตุผลเป็นพื้นฐานของความรู้"
    },
    {
        "data": "Empiricism: เน้นการทดลองและประสบการณ์"
    },
    {
        "data": "Descartes: เน้นการสังเกตภายในเพื่อสร้างปรัชญา เมื่อลบทุกอย่างออกจะมีสิ่งที่เป็นพื้นฐานอยู่"
    },
    {
        "data": "Comte: แบ่งการพัฒนาความคิดมนุษย์ออกเป็น 3 ระยะ: เทววิทยา, อภิปรัชญา, และบวกเชิงบวก"
    },
    {
        "data": "เอียงกระทะให้ของเหลวรวมกันด้านหนึ่ง เพื่อเพิ่มความลึกให้พอที่ปลายวัดอุณหภูมิจะอ่านค่าได้แม่นยำ"
    },
    {
        "data": " การฉีดสเปรย์น้ำมันพืชบนพลาสติกห่อก่อนใช้คลุมชามแป้งที่ขึ้นรูปสามารถช่วยป้องกันการติดได้"
    },
    {
        "data": "ใช้การทำซ้ำข้อมูลเพื่อสร้างความเชื่อมั่นในเรื่องที่ไม่เป็นจริง ทำให้ผู้คนยอมรับว่าข้อเท็จจริงนั้นเป็นเรื่องธรรมดา"
    },
    {
        "data": "ดอกทิวลิปเป็นธุรกิจที่สำคัญในเนเธอร์แลนด์"
    },
    {
        "data": "โบร๊อกซ์ใช้ได้เป็นแชมพู ไม่เกิดฟอง"
    },
    {
        "data": "ใช้น้ำมะนาวสดสำหรับสเปรย์ผม ซึ่งช่วยให้ผมมีความยืดหยุ่น"
    },
    {
        "data": "เก็บชาสมุนไพรในตู้เย็น แต่ต้องต้มให้เดือดทุกๆ 4 วัน เพื่อฆ่าเชื้อใหม่"
    },
    {
        "data": "กระเพาะอาหารของมนุษย์มีความเป็นกรดสูง ซึ่งมักจะฆ่าเชื้อโรคได้"
    },
    {
        "data": "SPI-B ใช้สื่อมวลชนเพื่อเพิ่มความรู้สึกของการคุกคามส่วนบุคคล โดยการสร้างความกลัวในประชาชนทุกกลุ่ม"
    },
    {
        "data": "ไกลโคโปรตีน ช่วยกระตุ้นการทำลายเชื้อโรคโดยเม็ดเลือดขาว (แมคโครฟาจ)"
    },
    {
        "data": "แครนเบอร์รี่ มีคุณสมบัติช่วยทำให้ปัสสาวะเป็นกรด ซึ่งจะช่วยป้องกันการติดเชื้อในทางเดินปัสสาวะ"
    },
    {
        "data": "การทำให้ปัสสาวะเป็นกรดอาจช่วยลดการเกิดหินในกระเพาะปัสสาวะ"
    },
    {
        "data": "หมัดมักจะเป็นสาเหตุของการระคายเคืองและไม่สบายตัวในสุนัขและแมว"
    },
    {
        "data": "โรคหัวใจในสุนัขและแมว ส่วนใหญ่เป็นผลมาจากการเสื่อมของลิ้นหัวใจหรือกล้ามเนื้อหัวใจเอง"
    },
    {
        "data": "สารเคมีมีความสำคัญมากต่อการดำรงชีวิตและอารยธรรม"
    },
    {
        "data": "วิธีดั้งเดิมในการผลิตถ่านคือการสร้างกองไม้แล้วปิดทับด้วยดินหรือหญ้าเพื่อจำกัดการเข้าถึงออกซิเจน"
    },
    {
        "data": "การผลิต โค้ก จากถ่านหิน จะช่วยให้ถ่านหินมีคุณสมบัติใกล้เคียงกับถ่านมากขึ้น"
    },
    {
        "data": "ถ่านหินเป็นแหล่งพลังงานความร้อนที่สามารถใช้แทนไม้ แต่ไม่เผาไหม้ร้อนเท่าถ่าน"
    },
    {
        "data": "Quicklime (ปูนขาว) เป็นสารกัดกร่อนสูงที่สามารถใช้ในงานต่างๆ เช่น การป้องกันการแพร่กระจายของโรคในสุสาน และควบคุมกลิ่น"
    },
    {
        "data": "hydrated lime (ปูนขาวที่ผ่านการเติมน้ำ) ซึ่งมีความเป็นด่างสูง ใช้ในการบำบัดน้ำเสีย"
    },
    {
        "data": "สบู่ทำจากไขมันหรือไขมันสัตว์ ซึ่งสามารถทำจากไขมันหมู (ลาร์ด) หรือไขมันจากพืช"
    },
    {
        "data": "แอมโมเนีย สามารถได้จากการหมักปัสสาวะ ซึ่งบรรจุ urea ที่แบคทีเรียจะเปลี่ยนเป็นแอมโมเนีย"
    },
    {
        "data": "แอมโมเนียเป็นสารด่างที่ใช้ในหลายกระบวนการ เช่น การทำสีผ้า"
    },
    {
        "data": "กระบวนการทำสบู่จะทิ้ง กลีเซอรอล ซึ่งมีประโยชน์ในการผลิตพลาสติกและระเบิด"
    },
    {
        "data": "การสกัดกลีเซอรอลสามารถทำได้โดยการเติมเกลือในสารละลายสบู่"
    },
    {
        "data": "การต้มเนื้อเยื่อสัตว์ เช่น หนังหรือกระดูก จะกลายเป็นกาวที่สามารถใช้ในการยึดติด"
    },
    {
        "data": "Acetic acid (กรดอะซิติก) ใช้ในการดองอาหารและผลิตเกลือที่ใช้ในการย้อมผ้า"
    },
    {
        "data": "Acetone (อะซีโทน) ใช้เป็นตัวทำละลายและผลิตภัณฑ์เช่นทินเนอร์และน้ำมันเครื่อง"
    },
    {
        "data": "Methanol (เมทานอล) ใช้เป็นเชื้อเพลิงและตัวทำละลาย มีความสำคัญในกระบวนการผลิต biodiesel (ไบโอดีเซล)"
    },
    {
        "data": "Acetic acid สามารถผลิต sodium acetate (โซเดียมอะซิเตท) ซึ่งใช้ในการย้อมผ้า"
    },
    {
        "data": "Acetone ใช้ในกระบวนการทำ cordite (สารระเบิดในสงครามโลกครั้งที่ 1)"
    },
    {
        "data": "Methanol ใช้ในกระบวนการทำ biodiesel และเป็นสารที่สำคัญในการทำความเย็น"
    },
    {
        "data": "Turpentine (เทอร์พันทิน): ใช้เป็นตัวทำละลาย, ใช้ในการผลิตสี"
    },
    {
        "data": "Creosote (ครีโอโซต): ใช้เป็นสารกันบูด, ป้องกันการเน่าเสียของไม้และเนื้อสัตว์"
    },
    {
        "data": "Pitch (ปิช): ใช้ทาท่อน้ำมันหรือทุ่นไม้, สามารถกันน้ำและใช้ซีลระหว่างแผ่นไม้"
    },
    {
        "data": "Air Distillation: การกลั่นอากาศเพื่อแยกออกซิเจนจากแก๊สอื่นๆ เช่น ไนโตรเจน"
    },
    {
        "data": "Acetic Acid (กรดอะซิติก): ใช้ทำ vinegar, ใช้ในการผลิตสารเคมีอื่นๆ เช่น กรดซิตริก"
    },
    {
        "data": "Sulfuric Acid (กรดซัลฟูริก): ใช้ในอุตสาหกรรมการผลิตปุ๋ย, น้ำมัน, สารเคมีอื่นๆ และการล้างผิวโลหะ"
    },
    {
        "data": "การผลิตกรดซัลฟูริก: ใช้ซัลเฟอร์จากแร่ pyrite และคลอรีนจากการอิเล็กโทรไลซิสของน้ำเกลือ"
    },
    {
        "data": "ไม้เอล์ม (Elm): เส้นใยที่ทนทาน เหมาะสำหรับการทำล้อรถ"
    },
    {
        "data": "ไม้ฮิคกอรี (Hickory): แข็งแรง เหมาะสำหรับฟันเฟืองในเครื่องจักรพลังงาน"
    },
    {
        "data": "ไม้สนและเฟิร์น (Pine, Fir): ลำต้นตรงสูง เหมาะสำหรับเสามัสต์เรือ"
    },
    {
        "data": "ดินเหนียวสามารถหาได้จากแหล่งดินทั่วโลกและสามารถขึ้นรูปได้ด้วยมือ หรือใช้เครื่องปั้นดินเผา"
    },
    {
        "data": "เผาดินเหนียวที่อุณหภูมิ 300-800°C: ขับไล่น้ำออกจากโครงสร้างของดินเหนียว และทำให้แร่ธาตุประกอบตัวกัน"
    },
    {
        "data": "เผาดินเหนียวที่อุณหภูมิสูงกว่า 900°C: ดินเหนียวจะหลอมละลายและสร้างเนื้อแข็งที่ทนทานต่อน้ำและความร้อน"
    },
    {
        "data": "เคลือบ (Glazing): ใช้เกลือในเตาเผาเพื่อทำให้เกิดชั้นกระจกเคลือบที่ผิวดินเหนียว ซึ่งทำให้ทนต่อการรั่วซึมของน้ำ"
    },
    {
        "data": "เมื่อดินเหนียวถูกผสมกับปูนขาวแล้ว จะสามารถใช้สร้างวัสดุก่อสร้างที่แข็งแรงและทนทานมากขึ้น"
    },
    {
        "data": "ปูนขาวที่ผ่านการแช่ (Slaked Lime) สามารถเปลี่ยนเป็นวัสดุที่แข็งเหมือนหินหลังจากผสมกับน้ำและทราย กลายเป็น ปูนมอร์ตาร์ ที่ใช้สำหรับก่อสร้างกำแพงที่แข็งแรง"
    },
    {
        "data": "ซีเมนต์โรมัน: ผลิตโดยการผสมปูนขาวกับเถ้าภูเขาไฟ (Pozzolana) หรือเศษอิฐที่บดแล้ว ซึ่งทำให้การก่อสร้างแข็งแรงขึ้นและตั้งตัวได้เร็วขึ้น"
    },
    {
        "data": "ซีเมนต์ไฮดรอลิก: ซีเมนต์ที่สามารถเซ็ทได้แม้ในน้ำ ช่วยให้โรมันสามารถสร้างท่าเรือและกำแพงทะเลได้ทั่วอาณาจักร"
    },
    {
        "data": "ลูกแมวมักทำพฤติกรรมที่ให้รางวัลตัวเอง"
    },
    {
        "data": "ลูกแมวเรียนรู้ว่า การกัดหางแม่แมวจะได้รับการตอบสนองที่ไม่ดี"
    },
    {
        "data": "พูดกับลูกแมวช่วยให้พวกมันเรียนรู้ว่าคำพูดของคุณสำคัญต่อความสุขของพวกมัน เมื่อพวกมันฟังและใส่ใจ คุณจะสามารถฝึกพวกมันได้เร็วขึ้น"
    },
    {
        "data": "ฝึกแมวให้มาหาคุณเมื่อเรียก โดยเริ่มจากการใช้ขนมล่อ"
    },
    {
        "data": "ดวงอาทิตย์สร้างสิงโตที่แข็งแกร่งและทรงพลัง, แต่ดวงจันทร์สร้างแมวที่งดงามและคล่องแคล่ว"
    },
    {
        "data": "คลองปานามา: คลองที่เชื่อมระหว่างมหาสมุทรแอตแลนติกกับมหาสมุทรแปซิฟิก"
    },
    {
        "data": "ปานามาซิตี้: เมืองหลวงที่เป็นศูนย์กลางทางการเงิน มีตึกระฟ้าเหมือนมหานครแมนฮัตตัน"
    },
    {
        "data": "คนปารากวัยมีลักษณะเป็นคนที่ สงบ และชอบแบ่งปัน"
    },
    {
        "data": "มาชูปิกชู: ซากปรักหักพังของเมืองอินคาที่ซ่อนอยู่ลึกในป่าคลาวด์ฟอเรสต์"
    },
    {
        "data": "หน้ากากถูกมองว่าเป็นเครื่องมือในการควบคุมระดับออกซิเจนในร่างกาย ซึ่งสามารถส่งผลต่อการพัฒนาสมองและสุขภาพทางระบบประสาท"
    },
    {
        "data": "คาร์นิทีนมีบทบาทสำคัญในการขนส่งกรดไขมันเข้าไปในเซลล์กล้ามเนื้อหัวใจ "
    },
    {
        "data": "คาร์นิทีนพบมากในเนื้อสัตว์ (เนื้อวัวมากกว่าไก่หรือไก่งวง) และผลิตภัณฑ์นม ซึ่งเป็นส่วนประกอบในอาหารของสุนัข"
    },
    {
        "data": "เสริมแคลเซียมและฟอสฟอรัสโดยใช้แท็บเล็ตกระดูกหรือผงกระดูก"
    },
    {
        "data": "ยา Digoxin ช่วยลดอัตราการเต้นของหัวใจและเพิ่มความสามารถในการบีบตัวของหัวใจ"
    },
    {
        "data": "ยา Diltiazem ช่วยขยายหลอดเลือดและชะลออัตราการเต้นของหัวใจ"
    },
    {
        "data": "โรคพยาธิหัวใจ เกิดจากพยาธิ Dirofilaria immitis ซึ่งถูกถ่ายทอดผ่านการถูกยุงกัด"
    },
    {
        "data": "เมื่อรัฐขยายเป็นจักรวรรดิ ประชาธิปไตยในรูปแบบของนครรัฐก็เริ่มเลือนหายไป"
    },
    {
        "data": "เหล็กกล้า (Steel) ซึ่งผสมกับคาร์บอนสามารถปรับคุณสมบัติเพื่อเพิ่มความแข็งแรงและความทนทานได้ตามการใช้งานที่ต้องการ"
    },
    {
        "data": "ซิลิกามีจุดหลอมสูงมาก (ประมาณ 1,650°C) จึงต้องใช้สารฟลักซ์เพื่อช่วยลดจุดหลอมของมันให้ต่ำลง"
    },
    {
        "data": "อากาศช่วยให้คาร์บอนในเหล็กหล่อถูกออกซิไดซ์และหลุดออกเป็นก๊าซคาร์บอนไดออกไซด์ และสิ่งเจือปนอื่นๆ ถูกขจัดออกไปในรูปของตะกอน"
    },
    {
        "data": "สารฟลักซ์ที่ใช้มักเป็นโซดาหรือเถ้าดิน (soda ash) ซึ่งสามารถลดจุดหลอมของซิลิกาได้"
    },
    {
        "data": "สาหร่ายทะเล เพื่อสกัด โซดาแอช"
    },
    {
        "data": "วัตถุดิบหลักในการผลิตกระจกคือ ทรายซิลิกา ที่มีความสะอาดและปราศจากเหล็ก"
    },
    {
        "data": "หอยเปลือกหรือปะการัง สำหรับทำ ควิกไลม์ (ปูนขาว)"
    },
    {
        "data": "แอตแลนติสเชื่อมโยงกับต้นกำเนิดของตำนานและศาสนา เช่น เทพเจ้ากรีก สวนอีเดน และพิธีกรรมต่างๆ"
    },
    {
        "data": "การล่มสลายของแอตแลนติสเชื่อมโยงกับเหตุการณ์มหันตภัย โดยมีการเปรียบเทียบกับมหาภัยน้ำท่วมในคัมภีร์ไบเบิลและการจมของแอตแลนติสเนื่องจากความชั่วร้ายของประชาชน"
    },
    {
        "data": "เฮอร์เมสมีบทบาทในการเปลี่ยนแปลงระบบปฏิทินจาก 360 วันเป็น 365 วัน"
    },
    {
        "data": "หนังสือของเฮอร์เมสส่วนใหญ่สูญหายไปในการเผาเมืองอเล็กซานเดรีย, โดยบางเล่มได้ถูกฝังในทะเลทรายและซ่อนอยู่ในที่ลับ"
    },
    {
        "data": "เสนอการย้ายอุตสาหกรรมหนักสู่วงโคจรเพื่อใช้พลังงานแสงอาทิตย์และลดมลพิษบนโลก"
    },
    {
        "data": "การตั้งอาณานิคมบนดาวอังคารเพื่อเป็นก้าวแรกของการขยายไปยังระบบสุริยะ"
    },
    {
        "data": "ฟองมรณะในเอกภพที่อาจทำลายทุกสรรพสิ่งด้วยการเปลี่ยนกฎฟิสิกส์"
    },
    {
        "data": "คนที่เชื่อมโยงโลกที่ต่างกัน เช่น นักข่าว นักคิด หรือผู้นำความเปลี่ยนแปลง มีบทบาทสำคัญ"
    },
    {
        "data": "ผู้สร้างไซแนปส์คือคนที่กล้าเชื่อมโยงแนวคิดต่างขั้ว หรือสร้างพื้นที่ให้ความคิดที่แตกต่างมาพบกัน"
    },
    {
        "data": "เมื่อดวงอาทิตย์หมดพลังงาน โลกจะถูกกลืนและจักรวาลจะขยายตัวต่อไป"
    },
    {
        "data": "แนวคิด Deep Time ช่วยให้เราเห็นความไม่จีรังของชีวิต"
    },
    {
        "data": "ใช้เนื้อเยื่อหรือสารสกัดจากต่อมไทรอยด์ของสัตว์เพื่อช่วยในกรณีที่มีอาการของไฮเปอร์ไทรอยด์ (hyperthyroidism) ในแมว"
    },
    {
        "data": "Lemon Balm ช่วยลดการผลิตของฮอร์โมนจากต่อมไทรอยด์ และอาจช่วยลดความดันโลหิตในแมว"
    },
    {
        "data": "บรอกโคลีและกะหล่ำปลี อาจลดฮอร์โมนไทรอยด์ได้หากรับประทานในปริมาณมาก ควรหลีกเลี่ยงหรือให้ในปริมาณน้อยกับสุนัขที่มีภาวะไทรอยด์ต่ำ"
    },
    {
        "data": "ภาวะไทรอยด์ต่ำเป็นโรคฮอร์โมนที่พบบ่อยที่สุดในสุนัข โดยเฉพาะในสุนัขที่มีอายุ 7 ปีขึ้นไป"
    },
    {
        "data": "ยาต้านเชื้อรา สำหรับการติดเชื้อรา เช่น รังแค"
    },
    {
        "data": "การล้างพิษลำไส้ ด้วยการใช้เอนไซม์, พรีไบโอติกส์, โพรไบโอติกส์, และกรดอะมิโน กลูตามีน เพื่อช่วยรักษาภาวะนี้"
    },
    {
        "data": "Candida albicans เชื้อราทั่วไปในลำไส้ อาจเป็นสาเหตุหนึ่งของภาวะนี้ โดยการเจริญเติบโตของเชื้อรานี้ทำให้เกิดการติดเชื้อเรื้อรังและรั่วซึมในลำไส้"
    },
    {
        "data": "กลูตามีน เป็นกรดอะมิโนที่มีบทบาทในการเสริมสร้างสุขภาพของระบบทางเดินอาหารและเซลล์ในลำไส้"
    },
    {
        "data": "เอนไซม์จากตับอ่อน: อามิเลส (ย่อยคาร์โบไฮเดรต), ไลเปส (ย่อยไขมัน), และ โปรตีเอส (ย่อยโปรตีน)"
    },
    {
        "data": "การเสริมเอนไซม์จากพืชช่วยเพิ่มการดูดซึมสารอาหารที่จำเป็น เช่น สังกะสี, ซีลีเนียม, วิตามิน B6, และ กรดไลโนเลอิก"
    },
    {
        "data": "การล่มสลายของเทคโนโลยีจะทำให้การแพทย์สมัยใหม่หายไป"
    },
    {
        "data": "โรคติดเชื้อ เช่น วัณโรค ไข้ทรพิษ และไข้หวัดใหญ่ เป็นผลจากการใช้ชีวิตใกล้ชิดกับสัตว์เลี้ยงและสภาพแวดล้อมเมือง"
    },
    {
        "data": "สุขอนามัยขั้นพื้นฐาน เช่น การล้างมือและป้องกันน้ำดื่มจากการปนเปื้อนของอุจจาระ เป็นวิธีที่สำคัญที่สุด"
    },
    {
        "data": "อหิวาตกโรคเกิดจากแบคทีเรีย Vibrio ที่ทำให้เกิดอาการท้องเสียรุนแรง"
    },
    {
        "data": "ประดิษฐ์หูฟังทางการแพทย์ ทำจากวัสดุง่าย ๆ เช่น ท่อไม้หรือม้วนกระดาษ"
    },
    {
        "data": "ล้างบริเวณผ่าตัดด้วยเอทานอล 70%"
    },
    {
        "data": "อเล็กซานเดอร์ เฟลมมิงค้นพบเชื้อรา Penicillium ที่ผลิตสารต้านแบคทีเรียโดยบังเอิญ"
    },
    {
        "data": "สหรัฐฯ มีบทบาทสำคัญในการผลิตเพนิซิลลินในปริมาณมาก"
    },
    {
        "data": "ชาวอเมริกันแต่ละคนใช้พลังงานประมาณ 90,000 kWh ต่อปี ซึ่งเทียบเท่ากับแรงงานของม้าสิบสี่ตัวหรือมนุษย์กว่าร้อยคนทำงานตลอด 24 ชั่วโมง"
    },
    {
        "data": "อารยธรรมต้องการพลังงานกลในการแทนแรงงานมนุษย์"
    },
    {
        "data": "การพัฒนาพลังงานกลเริ่มจากการสร้างเกียร์ที่เปลี่ยนการหมุนในแนวดิ่งเป็นแนวนอน"
    },
    {
        "data": "พีระมิดเป็นทั้งสัญลักษณ์ของความเป็นนิรันดร์และความรู้ที่ซ่อนเร้น"
    },
    {
        "data": "ผลรวมของตัวเลข (4+2+3 = 9) แสดงถึงตัวตนของมนุษย์และโลกที่ต่ำกว่า"
    },
    {
        "data": "สฟิงซ์ถามคำถามเกี่ยวกับสัตว์ที่เดินด้วย 4 เท้าในตอนเช้า, 2 เท้าในตอนกลางวัน, และ 3 เท้าในตอนเย็น"
    },
    {
        "data": "ปิรามิดเชื่อมโยงกับจักรราศี โดยใช้ 12 เส้นของสามเหลี่ยมเป็นสัญลักษณ์ของ 12 นักษัตร"
    },
    {
        "data": "ยอดปิรามิด (capstone) ถูกเปรียบเป็นจุดสูงสุดของปัญญาและความสมบูรณ์ของพระเจ้า"
    },
    {
        "data": "ปิรามิดเกี่ยวโยงกับเทพฮอร์เมส ซึ่งเป็นเทพแห่งปัญญาและวิทยาการ"
    },
    {
        "data": "ปิรามิดถือเป็นสัญลักษณ์ของการฟื้นคืนชีพ การสร้างใหม่ และปัญญานิรันดร์"
    },
    {
        "data": "Socrates เสียชีวิตในปี ค.ศ. 399"
    },
    {
        "data": "Plato เขียนบทสนทนาเกี่ยวกับความรู้ในปี ค.ศ. 369 ซึ่งมี Socrates เป็นตัวละครหลัก"
    },
    {
        "data": "ผู้รักษาความรู้ หรือ knowledge keepers ในชุมชนต่างๆ จะได้รับการเลือกสรรจากผู้เฒ่าผู้แก่เพื่อสืบทอดความรู้"
    },
    {
        "data": "ชาวอินูอิต หรือ ชาวอเมริกันพื้นเมือง เด็กที่มีความสามารถจะถูกเลือกให้เป็นผู้สืบทอดความรู้เพื่อถ่ายทอดให้กับคนรุ่นต่อไป"
    },
    {
        "data": "ในศตวรรษที่ 19, คณิตศาสตร์เรขาคณิตได้ถูกนำเข้ามาในโรงเรียนมัธยม"
    },
    {
        "data": "กฎ Look-Then-Leap คือให้เลือกช่วงเวลาหนึ่งในการดูผู้สมัครทั้งหมดก่อน (ไม่เลือกใครในช่วงนี้)"
    },
    {
        "data": "กฎ 37%: กลยุทธ์ที่ดีที่สุดสำหรับการเลือกผู้สมัครในสถานการณ์ปกติคือการดู 37% แรกแล้วเลือกผู้ที่ดีที่สุดที่พบจากนั้น"
    },
    {
        "data": "ความเมตตาและการศึกษาเป็นกุญแจสำคัญในการสร้างความเปลี่ยนแปลงในสังคม"
    },
    {
        "data": "เด็กเล็กเรียนรู้เรื่องดวงดาวและกลุ่มดาว เช่น Orion ในช่วงเวลาเย็น"
    },
    {
        "data": "ความอยากรู้อยากเห็นเป็นกุญแจสำคัญในการพัฒนาความรู้และเปลี่ยนแปลงตัวเอง"
    },
    {
        "data": "เด็กเล็กใช้ความอยากรู้อยากเห็นเพื่อลดความกลัวในสิ่งที่ไม่คุ้นเคย"
    },
    {
        "data": "ตัวอักษรคูนิฟอร์มที่พบบนแผ่นดินเหนียวในเขตระหว่างแม่น้ำไทกริสและยูเฟรทีส ถือเป็นระบบการเขียนที่เก่าแก่ที่สุด"
    },
    {
        "data": "ระบบไฮโรกลิฟส์เคยได้รับการเชิดชูว่าเป็นจุดเริ่มต้นของการเขียน โดยเฉพาะหลังการแปล ศิลาโรเซตตา ในปี 1822"
    },
    {
        "data": "พื้นที่ของอ็อกตากอน: พื้นที่ของอ็อกตากอนที่อยู่ภายในวงกลมมีค่าประมาณ 2.83"
    },
    {
        "data": "ขีปนาวุธเคลื่อนที่ในเส้นทางโค้งที่เกิดจาก แรงดึงดูดของโลก ซึ่งทำให้เส้นทางเคลื่อนที่เป็น อาร์คพาราโบลา"
    },
    {
        "data": "แมกซ์เวลล์ใช้แคลคูลัสในการปรับสมการของไฟฟ้าและแม่เหล็กจนได้สมการที่ทำนายการมีอยู่ของคลื่นแม่เหล็กไฟฟ้า"
    },
    {
        "data": "การเข้าใจ ฟิสิกส์ เช่นของ กาลิเลโอ และ นิวตัน ช่วยให้เราเห็นจักรวาลที่พัฒนาไปตามพลังของมันเอง"
    },
    {
        "data": "ทุกสิ่งถูกควบคุมด้วย กฎเหล็ก ของจักรวาล"
    },
    {
        "data": "ชีวิตบนโลก ไม่ได้เกิดจากแผนใหญ่ แต่เป็นผลพลอยได้จากการเพิ่มขึ้นของความยุ่งเหยิง (entropy)"
    },
    {
        "data": "สมองของเรา ไม่ได้พัฒนาเพราะชีวิตถูกชี้นำสู่ความซับซ้อน แต่เกิดจากการปฏิสัมพันธ์ทางกลไกระหว่างยีน, สิ่งมีชีวิต, และสิ่งแวดล้อม"
    },
    {
        "data": "นิโคลัส คอเปอร์นิคัส บอกว่าโลกไม่ได้อยู่ในตำแหน่งที่พิเศษในระบบสุริยะ"
    },
    {
        "data": "หลักการคอเปอร์นิคันยืนยันว่า เราไม่ได้อยู่ในที่ที่พิเศษ ในแง่ของอวกาศและเวลา"
    },
    {
        "data": "โลกของเราเต็มไปด้วยจุลินทรีย์: มีเซลล์จุลินทรีย์ 1 ล้านเซลล์ต่อลูกบาศก์เซนติเมตรในน้ำ, ภายในชั้นเปลือกโลก, และในบรรยากาศ"
    },
    {
        "data": "จุลินทรีย์บางชนิดทนต่อรังสีที่รุนแรงและกรด-ด่างที่รุนแรงกว่าผิวหนังมนุษย์"
    },
    {
        "data": "จุลินทรีย์ มี ยีนมากถึง 18,000 ชนิด ซึ่งมากกว่ามนุษย์ที่มีเพียง 18,000 ยีน"
    },
    {
        "data": "จุลินทรีย์ มีวิวัฒนาการที่ไม่เหมือนกับการวิวัฒนาการทั่วไป ตามแนวทางดาร์วิน โดยสามารถ แลกเปลี่ยนยีนระหว่างกัน ในรุ่นเดียวกัน"
    },
    {
        "data": "การฝังเข็มสามารถช่วยลดอาการของโรคหมอนรองกระดูกได้"
    },
    {
        "data": "พยาธิตัวกลมและพยาธิปากขอมีโอกาสติดต่อสู่คนได้ (zoonotic potential) ผ่านการปนเปื้อนในอุจจาระ"
    },
    {
        "data": "กระเทียมมีประสิทธิภาพในการรักษาพยาธิตัวกลมและพยาธิปากขอ"
    },
    {
        "data": "กระเทียมสด 1 กลีบต่อน้ำหนักสัตว์ 10-30 ปอนด์ต่อวัน กำจัดพยาธิตัวกลมและพยาธิปากขอ"
    },
    {
        "data": "หลีกเลี่ยงการใช้กระเทียมในสัตว์ที่เป็นโรคโลหิตจางหรือกำลังจะเข้ารับการผ่าตัด"
    },
    {
        "data": "รักษาแบบธรรมชาติสำหรับโรคติดเชื้อ: ว่านหางจระเข้, กระเทียม, เอ็กไคนาเซีย, ขิง, ยาร์โรว์, ขมิ้น"
    },
    {
        "data": "โบลเชวิคในรัสเซีย ใช้ เทคโนโลยีใหม่ๆ ในการควบคุมและสร้างระบอบเผด็จการที่มีอำนาจสูงสุดที่สามารถควบคุมทุกแง่มุมของสังคม"
    },
    {
        "data": "ราชวงศ์ฮั่น ปรับการปกครองให้สมดุลมากขึ้นด้วยการให้ ชนชั้นปกครองท้องถิ่น มีอำนาจมากขึ้นและเน้นการปกครองที่มี คุณธรรม ภายใน"
    },
    {
        "data": "ราชวงศ์ฉิน พยายามสร้างระบอบเผด็จการด้วยการควบคุมความคิดและการใช้กฎหมายที่เข้มงวด แต่ระบบไม่สามารถทนทานต่อการกบฏและล่มสลายภายในเวลาอันสั้น"
    },
    {
        "data": "ระบอบเผด็จการจะพยายามควบคุมทุกแง่มุมของการแลกเปลี่ยนข้อมูลและกิจกรรมของประชาชนเพื่อป้องกันการต่อต้าน"
    },
    {
        "data": "ควรลดโซเดียมในอาหารเพื่อลดความเสี่ยงของความดันโลหิตสูง"
    },
    {
        "data": "โรคไตทำให้เกิดการสูญเสียโพแทสเซียม แม้ระดับในเลือดอาจดูปกติ"
    },
    {
        "data": "แคลเซียม: ใช้แคลเซียมคาร์บอเนตหรือแคลเซียมแลคเตตเพื่อช่วยจับฟอสฟอรัส"
    },
    {
        "data": "โอเมก้า 3: ช่วยลดการอักเสบและเพิ่มสุขภาพไต"
    },
    {
        "data": "น้ำมันเมล็ดแฟลกซ์มีกรดไขมันโอเมก้า-3 (ALA) สูงกว่าน้ำมันปลา"
    },
    {
        "data": "สตาลินประกาศการ “กำจัดคูลัคในฐานะชนชั้น” เมื่อวันที่ 27 ธันวาคม 1929"
    },
    {
        "data": "เจ้าหน้าที่โซเวียตใช้ข้อมูลจากสถิติ เช่น บันทึกภาษี การจ้างงาน และสำมะโนปี 1926"
    },
    {
        "data": "เหตุการณ์เชอร์โนบิลในปี 1986 โซเวียตซ่อนข้อมูลเกี่ยวกับอุบัติเหตุจากประชาชนและโลกภายนอก ทำให้ไม่สามารถเตรียมตัวรับมือกับการรั่วไหลของกัมมันตภาพรังสี"
    },
    {
        "data": "ในระบอบประชาธิปไตย ข้อมูลสามารถไหลไปตามช่องทางอื่น ๆ แม้จะมีการปิดช่องทางหลัก"
    },
    {
        "data": "ชาวอเมริกันเติบโตมากับความคิดที่ว่า คำถามนำไปสู่คำตอบ แต่ชาวโซเวียตเติบโตมากับความคิดที่ว่า คำถามนำไปสู่ปัญหา"
    },
    {
        "data": "ข้อดีของเครื่องจักรไอน้ำ: ไม่ต้องใช้น้ำมันที่มีการกลั่น และสามารถสร้างได้ด้วยเครื่องมือที่ง่ายต่อการทำงาน"
    },
    {
        "data": "หลักการทำงาน: ใช้ไอน้ำจากหม้อไอน้ำและปล่อยให้เย็นตัวจนเกิดสุญญากาศภายในกระบอกสูบ ทำให้พลังงานจากอากาศภายนอกดันลูกสูบให้เคลื่อนที่"
    },
    {
        "data": "แบตเตอรี่แรกที่สร้างขึ้นคือ Voltaic pile ในปี 1800 โดยการนำแผ่นโลหะเงินและสังกะสีมาซ้อนกันและแยกด้วยแผ่นกระดาษที่แช่น้ำเค็ม"
    },
    {
        "data": "แบตเตอรี่ตะกั่ว-กรด: เป็นแบตเตอรี่ชนิดที่ง่ายที่สุดในการสร้างจากแผ่นตะกั่วและอิเล็กโทรไลต์กรดกำมะถัน ซึ่งสามารถใช้ในรถยนต์และมีการชาร์จและการปล่อยพลังงานกลับได้"
    },
    {
        "data": "การสร้างกระแสไฟฟ้าจากแม่เหล็ก: การเคลื่อนที่ของแม่เหล็กผ่านลวดจะทำให้เกิดกระแสไฟฟ้า ซึ่งเป็นหลักการพื้นฐานในการสร้างกระแสไฟฟ้าแบบเหนี่ยวนำ"
    },
    {
        "data": "ปัญหาของการออกแบบกังหันลม: ระบบเกียร์ที่จำเป็นในการเพิ่มความเร็วการหมุนของกังหันจะทำให้สูญเสียพลังงานจำนวนมาก"
    },
    {
        "data": "เทอร์ไบน์น้ำไม่จำกัดการใช้งานเช่นเดียวกับกังหันน้ำ และสามารถใช้ในโครงการขนาดใหญ่ เช่น เขื่อนสามสะพานที่จีน ซึ่งมีหัวน้ำถึง 80 เมตร และผลิตพลังงานได้มหาศาล"
    },
    {
        "data": "ไฟฟ้ากระแสตรง (DC): แม้จะง่ายในการผลิต แต่ไม่เหมาะสำหรับการส่งผ่านระยะทางไกล"
    },
    {
        "data": "ไฟฟ้ากระแสสลับ (AC): สามารถเปลี่ยนแปลงแรงดันได้ง่ายและสามารถส่งผ่านระยะไกลได้โดยไม่สูญเสียพลังงานมาก"
    },
    {
        "data": "Bill Gates เสนอให้เปลี่ยน ทุกด้านของเศรษฐกิจ และแนะนำให้บริโภคเนื้อสัตว์สังเคราะห์"
    },
    {
        "data": "การลดการปล่อยก๊าซคาร์บอนตามเป้าหมาย เช่น ลดจำนวนวัวและแกะในออสเตรเลีย เป็นตัวอย่างของผลกระทบต่อเกษตรกรรม"
    },
    {
        "data": "มีการกล่าวว่าเป้าหมาย Zero Carbon เป็นแผนที่นำไปสู่การทำลายอุตสาหกรรม (Deindustrialisation)"
    },
    {
        "data": "Bill Gates สนับสนุนให้ทุกสิ่งขับเคลื่อนด้วยไฟฟ้าเพื่อควบคุมกิจกรรมมนุษย์ผ่าน Kill Switch"
    },
    {
        "data": "CO2 ในชั้นบรรยากาศมีประมาณ 400 ppm แต่ระดับที่เหมาะสมสำหรับการเติบโตของพืชคือ 2,000 ppm"
    },
    {
        "data": "การเพิ่มขึ้นของ CO2 ในยุคอุตสาหกรรมช่วยให้โลกเขียวขึ้น ไม่ใช่ทำลายธรรมชาติ"
    },
    {
        "data": "เทคโนโลยีที่ดูด CO2 ออกจากบรรยากาศอาจสร้างผลกระทบที่เป็นอันตราย"
    },
    {
        "data": "William Happer (ศาสตราจารย์ฟิสิกส์) ชี้ว่าผลกระทบจาก CO2 ต่อภาวะโลกร้อนแทบจะถึงจุดอิ่มตัว"
    },
    {
        "data": "นักวิทยาศาสตร์บางส่วนเชื่อว่าอุณหภูมิของโลกได้รับอิทธิพลจากดวงอาทิตย์มากกว่า CO2"
    },
    {
        "data": "ช่วงที่ดวงอาทิตย์มีกิจกรรมต่ำ (low sunspot activity) มักสอดคล้องกับอุณหภูมิที่ลดลง"
    },
    {
        "data": "ก๊าซเรือนกระจกกว่า 90% เป็นไอน้ำและเมฆ ไม่ใช่ CO2"
    },
    {
        "data": "เทพี Isis ใช้ แกนหมุน (Spindle) แสดงถึงการปั่นและตัดเส้นด้ายแห่งชีวิต"
    },
    {
        "data": "การผลัดผิวของงูเป็นสัญลักษณ์ของการเกิดใหม่และชีวิตใหม่ในฤดูใบไม้ผลิ"
    },
    {
        "data": "องุ่นและข้าวโพดเป็นสัญลักษณ์ของการหล่อเลี้ยงชีวิต"
    },
    {
        "data": "มีนิมบัส (รัศมี) แสดงถึงพลังแห่งแสงสุริยะ"
    },
    {
        "data": "พระอาทิตย์ถูกมองว่าเป็นตัวแทนของพระเจ้าสูงสุด เพราะเป็นแหล่งพลังชีวิต ความร้อน และการกำเนิด"
    },
    {
        "data": "อัลเบิร์ต ไพค์ กล่าวว่าพระอาทิตย์เป็น ไฟในธรรมชาติ และ สาเหตุสำคัญของการสร้างทุกสิ่ง"
    },
    {
        "data": "การบูชาพระอาทิตย์เป็นศาสนาแรกเริ่มของมนุษย์ และเป็นรากฐานของหลายศาสนาในยุคโบราณ"
    },
    {
        "data": "พระเยซูในทางประวัติศาสตร์ถูกแปลงเป็นเทพพระอาทิตย์"
    },
    {
        "data": "ในวันที่ 28 กุมภาพันธ์ 1648 ได้มีการสังเกตเห็นการปรากฏของ Parelii (วงแสงรอบดวงอาทิตย์) ที่ปรากฏข้างดวงอาทิตย์ สร้างความประหลาดใจและความหวาดกลัวในผู้ที่เห็น"
    },
    {
        "data": "ดวงอาทิตย์ทางจิตวิญญาณ: สื่อถึงพลังของพระเจ้าผู้เป็นพระบิดา"
    },
    {
        "data": "ดวงอาทิตย์ทางปัญญา: สื่อถึงชีวิตของพระบุตร"
    },
    {
        "data": "ดวงอาทิตย์ทางวัตถุ: เป็นสัญลักษณ์ของพระวิญญาณบริสุทธิ์"
    },
    {
        "data": "ทองคำเป็นสัญลักษณ์ของดวงอาทิตย์ในอัลเคมีและถูกมองว่าเป็นแสงที่กลายเป็นผลึก"
    },
    {
        "data": "กำมะถันถูกเชื่อมโยงกับดวงอาทิตย์เนื่องจากธรรมชาติที่ร้อนแรงของมัน"
    },
    {
        "data": "มิติของโลกที่เรามีอาจเป็นสามมิติ ซึ่งสามารถมองเป็น manifold ได้ โดยไม่คำนึงถึงขอบเขตของจักรวาล"
    },
    {
        "data": "ความรู้คณิตศาสตร์ของอียิปต์โบราณช่วยให้พวกเขาควบคุมการเกษตรและการแบ่งที่ดินอย่างมีประสิทธิภาพ"
    },
    {
        "data": "ฟิโบนันชี (Fibonacci) นักคณิตศาสตร์ชาวอิตาลี เริ่มสำรวจการใช้ตัวเลขลบในโลกตะวันตกในปี 1202 ในหนังสือ Liber Abaci"
    },
    {
        "data": "ในสมัยเมโสโปเตเมีย การกู้ยืมถูกบันทึกบนแผ่นดินเหนียว"
    },
    {
        "data": "สเกลาร์คือ จำนวนจริง (Real number) ซึ่งสามารถเป็นจำนวนใดก็ได้ที่ไม่จำกัด"
    },
    {
        "data": "∑ คือสัญลักษณ์การรวม (Summation)"
    },
    {
        "data": "กระดังงา แก้ไข้จากโลหิตเป็นพิษ, บำรุงโลหิต, บำรุงธาตุช่วยให้ความดันโลหิตและชีพจรลดลง เพิ่มความตื่นตัวในการรับรู้"
    },
    {
        "data": "ดอกกระดังงามักนำไปใช้ทำ น้ำดอกกระดังงา โดยมักลนไฟก่อนเพื่อให้กลิ่นหอมมากขึ้น"
    },
    {
        "data": "หัวกระดาดสดมีน้ำยางพิษ หากสัมผัสอาจทำให้เกิดอาการคัน, ปวดแสบ, อักเสบ, บวม, พองเป็นตุ่มน้ำใส"
    },
    {
        "data": "ต้นกฤษณา สูงถึง 40 เมตร"
    },
    {
        "data": "กลิ่นหอมของไม้กฤษณาเกิดจากการเจริญเติบโตของเชื้อราในเนื้อไม้"
    },
    {
        "data": "ผงไม้กฤษณาโรยเพื่อลดการระบาดของเหาและหมัด"
    },
    {
        "data": "โทโพโลยีมองหลอดว่าเป็น วัตถุที่มีรูเดียว"
    },
    {
        "data": "หลักการของโทโพโลยีคือการมอง รู ไม่ใช่เป็นวัตถุแยกกัน แต่เป็น ทิศทางหรือมิติ"
    },
    {
        "data": "คำว่า Topology เกิดจาก Johann Benedict Listing ในปี 1834"
    },
    {
        "data": "หากผู้สูงวัยถูกจินตนาการว่าจะมีอายุยืนขึ้น 20 ปี พวกเขาจะเปลี่ยนพฤติกรรมเหมือนคนหนุ่มสาว"
    },
    {
        "data": "วัยชราเป็นช่วงเวลาที่สามารถเพลิดเพลินกับผลลัพธ์จากการสำรวจในอดีต"
    },
    {
        "data": "งานวิจัยชี้ให้เห็นว่า การมุ่งเน้นในสิ่งที่ดีที่สุดช่วยเพิ่มความสุขในชีวิต"
    },
    {
        "data": "เลขทศนิยม ที่ไม่สามารถแสดงเป็นเศษส่วนได้ (irrational numbers) คือสิ่งที่พบได้มาก."
    },
    {
        "data": "ชาวบาบิโลเนียใช้ระบบเลขฐาน 60 ซึ่งมีความสามารถในการหารลงตัวได้ดี ทำให้สะดวกในการคำนวณและแบ่งส่วนต่างๆ เช่น นาทีและวินาที."
    },
    {
        "data": "เลขโรมัน ใช้สัญลักษณ์ที่อ่านยากและไม่สะดวกสำหรับตัวเลขที่ใหญ่มาก."
    },
    {
        "data": "ระบบเลขฮินดู-อารบิก นำเสนอความสะดวกและประหยัดพื้นที่ในการแสดงตัวเลขโดยใช้ ตำแหน่ง แทนสัญลักษณ์พิเศษ."
    },
    {
        "data": "เลข 0 เป็นสิ่งที่ทำให้ระบบฐานตำแหน่งทำงานได้และช่วยแยกแยะตัวเลขได้."
    },
    {
        "data": "เลขฐาน 10 ใช้สำหรับการคำนวณในชีวิตประจำวัน และสร้างการทำงานของระบบเลข."
    },
    {
        "data": "เลขฐาน 2 เป็นการปฏิวัติทางเทคโนโลยีในการเข้ารหัสข้อมูลทั้งหมดในโลกดิจิทัล."
    },
    {
        "data": "การหาค่า x (Solving for x): การแก้สมการเป็นเหมือนการทำงานของนักสืบ ค้นหาค่าของ x จากข้อมูลที่ให้."
    },
    {
        "data": "การหาค่าราก หรือการแก้สมการที่มีรูปแบบต่างๆ เป็นเรื่องที่นักคณิตศาสตร์สนใจมาตลอดระยะเวลากว่า 2,500 ปี "
    },
    {
        "data": "ค่ารากของสมการในระนาบเชิงซ้อน ผ่านการใช้ วิธีของนิวตัน (Newton's Method) ซึ่งเป็นอัลกอริธึมที่ใช้หาค่ารากของสมการโดยการเริ่มจากค่าประมาณและปรับปรุงให้ดีขึ้นเรื่อย ๆ"
    },
    {
        "data": "แคลคูลัสช่วยในการพัฒนาแบบจำลองทางคณิตศาสตร์สำหรับโรคต่างๆ"
    },
    {
        "data": "แคลคูลัสช่วยให้สามารถทำนายและแก้ไขปัญหาทางวิทยาศาสตร์ได้ เช่น การทำนายการปล่อยแสงในเลเซอร์ "
    },
    {
        "data": "ขอบวงกลม (circumference) และรัศมี (radius) เป็นข้อมูลสำคัญที่ใช้ในการคำนวณ"
    },
    {
        "data": "การใช้ linear regression ช่วยให้เราเข้าใจความสัมพันธ์ระหว่างข้อมูลต่างๆ"
    },
    {
        "data": "การวิเคราะห์เชิงเส้น (Linear Regression) เป็นเครื่องมือทางสถิติที่ใช้ในการศึกษาความสัมพันธ์ระหว่างสองสิ่ง"
    },
    {
        "data": " linear regression และการใช้ calculus การคำนวณหรือการใช้เครื่องมือคำนวณอัตโนมัติ"
    },
    {
        "data": "ปฏิทินอียิปต์ได้รับการพัฒนาและกลายเป็นพื้นฐานของปฏิทินที่ใช้ในปัจจุบัน"
    },
    {
        "data": "ปฏิทินจันทรคติ (lunar calendar) ที่ใช้ในสมัยโบราณมีข้อจำกัด เนื่องจากมันไม่สามารถทำให้ตรงกับฤดูกาลได้"
    },
    {
        "data": "อียิปต์ใช้ปฏิทินสุริยะ (solar calendar) แทน ซึ่งประกอบด้วย 12 เดือน แต่ละเดือนมี 30 วัน และเพิ่ม 5 วันท้ายปี ทำให้ปฏิทินมี 365 วัน ซึ่งสอดคล้องกับฤดูกาล"
    },
    {
        "data": "กรีกเริ่มต้นด้วยระบบที่คล้ายกับอียิปต์ โดยใช้ระบบฐาน 10 และเขียนตัวเลขโดยใช้ตัวอักษร เช่น Η (eta) แทน 100 และ Μ (mu) แทน 10,000"
    },
    {
        "data": "บาบิโลนใช้ระบบเลขฐาน 60 (sexagesimal) ซึ่งแตกต่างจากระบบฐาน 10 ของกรีกและอียิปต์"
    },
    {
        "data": "ปฏิทินของมายันแบ่งปีออกเป็น 18 เดือนๆ ละ 20 วัน รวมเป็น 360 วัน พร้อมระยะเวลาพิเศษ 5 วันสุดท้ายที่เรียกว่า Uayeb ทำให้ครบ 365 วัน"
    },
    {
        "data": "อาหารสำหรับสัตว์สูงวัยควรลดโซเดียมและฟอสฟอรัส แต่ยังคงมีโปรตีนคุณภาพสูงที่ย่อยง่าย"
    },
    {
        "data": "แมวต้องการโปรตีนสูงกว่าในสุนัข"
    },
    {
        "data": "แมวควรได้รับอาหารโปรตีนจากเนื้อสัตว์ แต่หากใช้โปรตีนจากนมถั่วเหลือง ต้องเสริม ทอรีน 100-200 มก.\/วัน"
    },
    {
        "data": "อาร์จินีน หรือ ซิทรูไลน์ ช่วยกำจัดแอมโมเนียที่เป็นพิษ"
    },
    {
        "data": "ไขมัน 20-25% ในอาหารเหมาะสมต่อสัตว์เลี้ยงที่มีโรคตับ"
    },
    {
        "data": "ผู้นำมักปัดความผิดไปยัง ศัตรูต่างชาติ หรือ ผู้ทรยศภายใน"
    },
    {
        "data": "ทฤษฎี Lysenkoism ทำให้การวิจัยด้านพันธุกรรมและการเกษตรล้าหลัง"
    },
    {
        "data": "ค้นพบโรงเรียนแรก: การขุดค้นที่นิปปูร์ เมโสโปเตเมีย (อิรักในปัจจุบัน) พบโรงเรียนโบราณที่มีแผ่นดินเหนียวเขียนข้อความด้วยอักษรคูนิฟอร์ม"
    },
    {
        "data": "ญี่ปุ่นเคยมีนโยบายการปิดประเทศ (sakoku) ในช่วงศตวรรษที่ 17 แต่ยังคงมีการแลกเปลี่ยนความรู้จากจีนและยุโรปผ่านการค้ากับดัตช์ที่เกาะเดชิมะ (Deshima)"
    },
    {
        "data": "ในปี 2017 องค์การอนามัยโลก (WHO) ยอมรับอย่างไม่เต็มใจว่าการแพร่ระบาดของโปลิโอทั่วโลกส่วนใหญ่มาจากเชื้อสายวัคซีน"
    },
    {
        "data": "ในปี 2018 พบว่า 70% ของกรณีโปลิโอทั่วโลกเป็นผลมาจากเชื้อสายวัคซีน"
    },
    {
        "data": "วัคซีนสร้างกำไรมหาศาลให้กับ Bill Gates และบริษัท Big Pharma แต่กลับทำลายสุขภาพและระบบภูมิคุ้มกันของประชากร"
    },
    {
        "data": "วัคซีนสำหรับไวรัสโคโรนาไม่เคยพัฒนาสำเร็จในอดีต เนื่องจากก่อให้เกิดการแพ้รุนแรงและทำให้โรครุนแรงขึ้นในระยะทดลองสัตว์"
    },
    {
        "data": "บริษัทนี้ไม่เคยผลิตวัคซีนหรือยาชนิดใดก่อนวัคซีนโควิด และชื่อ Moderna ก็มาจาก Modify-RNA หรือ ปรับเปลี่ยน RNA"
    },
    {
        "data": "ผลข้างเคียงของวัคซีน เช่น ภาวะลิ่มเลือดอุดตันจาก AstraZeneca และ Johnson & Johnson ที่ส่งผลกระทบต่อเยาวชนและทำให้มีการระงับการใช้วัคซีนชั่วคราว"
    },
    {
        "data": "จุดสมฤติ: พระอาทิตย์ข้ามจุดสมฤติในราศีมีน (Pisces) มาแล้วประมาณ 2,000 ปี ก่อนหน้านั้นข้ามราศีเมษ (Aries) และราศีพฤษภ (Taurus) ซึ่งมีความเกี่ยวข้องกับวัฏจักรการเกษตรของสมัยโบราณ"
    },
    {
        "data": "วัคซีนโควิด mRNA เคลือบด้วย Polyethylene Glycol (PEG) ซึ่งสารนี้ทำให้ผู้คนจำนวนมากเกิด ภูมิแพ้รุนแรง (Anaphylactic Shock)"
    },
    {
        "data": "วัคซีน mRNA อาจ ทะลุผ่านแนวกั้นสมอง (Blood-Brain Barrier) ส่งผลให้โปรตีนสองชนิดในวัคซีนทำลายการทำงานของสมอง"
    },
    {
        "data": "วัคซีนอาจกระตุ้น โรคภูมิคุ้มกันตนเอง (Autoimmune Diseases) ทำให้ร่างกายโจมตีอวัยวะและเนื้อเยื่อตัวเอง เช่น ปอด และอวัยวะอื่นๆ"
    },
    {
        "data": "Human 2.0 หรือมนุษย์รุ่นใหม่ถูกออกแบบให้เชื่อมต่อกับปัญญาประดิษฐ์ (AI) และ Smart Grid ที่จะควบคุมทุกสิ่งตั้งแต่ตู้เย็น, ระบบทำความร้อน, รถยนต์, จนถึงจิตใจของมนุษย์"
    },
    {
        "data": "ทำให้มนุษย์กลายเป็น post-human หรือ sub-human โดยที่กระบวนการคิดและอารมณ์จะถูกแทนที่ด้วย AI"
    },
    {
        "data": "วัคซีน mRNA ถูกมองว่าเป็นเครื่องมือในการเชื่อมร่างกายมนุษย์กับระบบดิจิทัล เพื่อทำให้มนุษย์กลายเป็น ไซบอร์ก (cyborg)"
    },
    {
        "data": "Dr. Tal Zaks จาก Moderna กล่าวว่า การใช้ mRNA เป็นการ แฮ็กซอฟต์แวร์ของชีวิต และสามารถเปลี่ยนแปลงรหัสพันธุกรรมของเซลล์ได้ ซึ่งมีผลกระทบอย่างลึกซึ้งต่อการป้องกันและรักษาโรค"
    },
    {
        "data": "มดลูกเทียม หรือ artificial wombs กำลังถูกพัฒนาเพื่อแทนที่การสืบพันธุ์แบบธรรมชาติ"
    },
    {
        "data": "หากสุนัขมีโรคข้อเสื่อม อาจเพิ่มโอเมก้า-3 เพื่อบรรเทาอาการอักเสบ"
    },
    {
        "data": "ใช้ขนนก (เป็ดหรือห่าน) แช่น้ำร้อนแล้วแกะเนื้อในของแกนออก จากนั้นตัดให้แหลมและตัดเฉียงด้านล่างเพื่อสร้างปลายปากกา"
    },
    {
        "data": "คลื่นแม่เหล็กไฟฟ้าจะทำให้เกิดกระแสไฟฟ้าสลับ (AC) ในลวด"
    },
    {
        "data": "เกียร์ขนาดเล็กขับเกียร์ขนาดใหญ่ → เพิ่มแรงบิด ลดความเร็ว (Gearing Down)"
    },
    {
        "data": "เกียร์ขนาดใหญ่ขับเกียร์ขนาดเล็ก → เพิ่มความเร็ว ลดแรงบิด (Gearing Up)"
    },
    {
        "data": "Gearing Down: เหมาะกับการเพิ่มแรงบิด เช่น การลากยานพาหนะหนัก"
    },
    {
        "data": "Gearing Up: เหมาะกับการเพิ่มความเร็ว เช่น ยานพาหนะน้ำหนักเบา"
    },
    {
        "data": "Driver Gear: เกียร์ต้นทางที่ส่งพลังงาน"
    },
    {
        "data": "Follower Gear: เกียร์ปลายทางที่รับพลังงาน"
    },
    {
        "data": "Idler Gear: เกียร์กลาง ไม่มีผลต่อแรงบิดและความเร็ว แต่เพิ่มแรงเสียดทาน"
    },
    {
        "data": "ระบบพูลเลย์เกือบจะไม่มีเสียงเมื่อทำงาน ซึ่งเป็นข้อดีในการใช้งานที่ต้องการความเงียบ"
    },
    {
        "data": "โซ่ เหมาะกับการรับแรงบิดสูงและสามารถขับเฟืองหลายตัวได้ แต่ต้องระวังความตึงและการหลุดของโซ่"
    },
    {
        "data": "พูลเลย์ เหมาะสำหรับพื้นที่จำกัดและการใช้งานที่ต้องการความเงียบ ไม่ต้องการโครงสร้างเสริมในการรับแรงบิดสูง"
    },
    {
        "data": "การเขียนและระบบตัวเลขในอียิปต์เริ่มขึ้นปลายสหัสวรรษที่ 4 ก่อนคริสต์ศักราช"
    },
    {
        "data": "ตัวเลข 10: อาจเชื่อมโยงกับการผูกวัวหรือการใช้โซ่ในยุคโบราณ"
    },
    {
        "data": "ตัวเลข 100: เชื่อมโยงกับการวัดที่ดินในพื้นที่ที่มีความยาวมาตรฐาน"
    },
    {
        "data": "ยุงที่มีชีวิต 10 วัน เดินทางเฉลี่ย 2.46 กม."
    },
    {
        "data": "ยุงตัวเมียที่มีชีวิต 50 วัน เดินทางเฉลี่ย 5.61 กม."
    },
    {
        "data": "ยุงที่มีชีวิต 200 วัน (4 เท่าของปกติ) เดินทางเฉลี่ย 11.27 กม."
    },
    {
        "data": "อริสโตเติล นักปรัชญากรีกเตือนว่า อนันต์ที่เป็นศักยภาพ เท่านั้นที่ทำให้เกิดผลที่มีเหตุผล"
    },
    {
        "data": "ใช้ผลึกพิโซอิเล็กทริกในการทำหูฟังที่ไวต่อเสียงมากขึ้น โดยผลึกนี้จะสร้างแรงดันไฟฟ้าเมื่อถูกยืดหด ซึ่งสามารถใช้ในการฟังสัญญาณจากเครื่องรับวิทยุที่มีกำลังเสียงต่ำ"
    },
    {
        "data": "อลูมิเนียมสามารถสกัดได้จากแร่ด้วยกระบวนการอิเล็กโทรไลซิส"
    },
    {
        "data": "การสกัดและการรีไซเคิลอลูมิเนียมช่วยให้สังคมสามารถนำทรัพยากรที่มีอยู่กลับมาใช้ใหม่ได้ง่ายและมีประสิทธิภาพ"
    },
    {
        "data": "ผงดินปืน (Black Powder) เป็นการประยุกต์ใช้สารเคมีจาก ถ่าน (เชื้อเพลิง) และ เกลือไนเตรต (สารออกซิไดซ์) ซึ่งถูกพัฒนาขึ้นโดยนักเล่นแร่แปรธาตุชาวจีนในศตวรรษที่ 9"
    },
    {
        "data": "สกัด เกลือไนเตรต (Saltpeter) สำหรับใช้ในดินปืนและปุ๋ยทำได้จากการแช่ปุ๋ยคอกในน้ำที่มี แคลเซียมไฮดรอกไซด์ (ปูนขาว) ซึ่งจะช่วยดึงไนเตรตออกมา"
    },
    {
        "data": "เติม โพแทสเซียมไนเตรต จะทำให้เกลือไนเตรตละลายในน้ำและได้สารประกอบที่สามารถใช้ในระเบิด"
    },
    {
        "data": "การใช้ ไนเตรต เป็นส่วนประกอบหลักในทั้ง ดินปืน และ ปุ๋ย ทำให้กลายเป็นทรัพยากรสำคัญในสงครามและการผลิต"
    },
    {
        "data": "แหล่งที่พบไนเตรตได้แก่ ทะเลทรายอาตากามา และ ปุ๋ยนก ที่อุดมไปด้วยไนเตรต"
    },
    {
        "data": "ไนโตรกลีเซอรีน เป็นระเบิดที่ทรงพลังแต่ไม่เสถียร และการผสมกับวัสดุที่ดูดซับได้ทำให้มันกลายเป็น ไดนาไมต์"
    },
    {
        "data": "กรดไนตริก ไม่เพียงแต่ใช้ในการทำระเบิด แต่ยังมีบทบาทสำคัญใน การถ่ายภาพ โดยใช้ เกลือเงิน ที่มีการแสงออกในแสงแดดและทำให้เกิดภาพที่สามารถบันทึกได้"
    },
    {
        "data": "กระบวนการ Solvay ช่วยให้สังคมสามารถผลิตโซดาได้ในปริมาณมากและมีประสิทธิภาพ"
    },
    {
        "data": "ใช้ แอมโมเนีย ในการทำให้กระบวนการผลิตโซดามีประสิทธิภาพมากขึ้น"
    },
    {
        "data": "ใช้ เกลือ (Sodium chloride) และ หินปูน (Limestone) ซึ่งผลผลิตข้างเคียงคือ แคลเซียมคลอไรด์ (Calcium chloride) ที่สามารถนำไปใช้เป็นเกลือละลายน้ำแข็ง"
    },
    {
        "data": "การ ตรึงไนโตรเจน เป็นก้าวสำคัญในการเพิ่มผลผลิตทางการเกษตรและช่วยพัฒนาสังคมให้สามารถรองรับประชากรที่เพิ่มขึ้นได้"
    },
    {
        "data": "การใช้ นาฬิกาทราย หรือ การสังเกตการเคลื่อนที่ของดวงอาทิตย์ และ ดาวเหนือ เป็นวิธีที่สามารถช่วยในการบอกเวลาและหาตำแหน่งในโลก"
    },
    {
        "data": "การบอกเวลาในสังคมยุคก่อนมีการใช้ นาฬิกาน้ำ หรือ นาฬิกาทราย ซึ่งใช้หลักการของแรงโน้มถ่วงในการวัดเวลา"
    },
    {
        "data": "วัคซีนโควิด อาจมีผลกระทบต่อความอุดมสมบูรณ์ในผู้หญิงโดยทำลายการพัฒนารกและทำให้เกิดภาวะไม่มีบุตร"
    },
    {
        "data": "การผลักดันแผนการ 'Great Reset' มุ่งเน้นการเปลี่ยนแปลงทางสังคมและการสร้าง มนุษย์ใหม่ โดยใช้เทคโนโลยีและการควบคุมประชากร"
    },
    {
        "data": "มอเตอร์แบบอินดักชัน: มอเตอร์ที่ใช้ในเครื่องมือไฟฟ้าประเภทอื่นๆ เช่น เครื่องมือไฟฟ้าคงที่"
    },
    {
        "data": "RMI หรือ Relative Momentum Index เป็นการดัดแปลงจาก RSI โดยคำนวณการเปลี่ยนแปลงจาก n บาร์ในอดีต"
    },
    {
        "data": "สกรูถูกคิดค้นโดย Archytas of Tarentum ในศตวรรษที่ 5 ก่อนคริสต์ศักราช"
    },
    {
        "data": "สกรูน้ำของอาร์คิมีดีส มีมาตั้งแต่ศตวรรษที่ 3 ก่อนคริสต์ศักราช"
    },
    {
        "data": "ค.ศ. 1841: Sir Joseph Whitworth เสนอให้ใช้มาตรฐานเกลียว 55° ในอังกฤษ"
    },
    {
        "data": "ก่อนศตวรรษที่ 15: สกรูโลหะเริ่มใช้งาน"
    },
    {
        "data": "ค.ศ. 1864: สหรัฐฯ ใช้มาตรฐานเกลียว 60° ของ William Sellers"
    },
    {
        "data": "ในแนวโน้มขาขึ้น RSI จะมีแนวรับที่ 33.33 และแนวต้านที่ 80"
    },
    {
        "data": "ในแนวโน้มขาลง RSI จะมีแนวต้านที่ 66.67 และแนวรับที่ 20"
    },
    {
        "data": "หาก RSI อยู่ในช่วง 80\/40 แสดงว่าแนวโน้มเป็นขาขึ้น"
    },
    {
        "data": "หาก RSI อยู่ในช่วง 60\/20 แสดงว่าแนวโน้มเป็นขาลง"
    },
    {
        "data": "อวัยวะหลายชนิดที่เกิดจาก branchial arches ซึ่งเดิมทำหน้าที่เสริมความแข็งแรงในการกรองน้ำของบรรพบุรุษสัตว์ไม่มีกระดูกสันหลัง ในปลาแรกๆ และยังทำหน้าที่นี้อยู่ในปลาไร้ขากรรไกรบางชนิด"
    },
    {
        "data": "คอเปอร์นิคัสแสดงให้เห็นว่า ดวงอาทิตย์เป็นศูนย์กลางของระบบสุริยะ"
    },
    {
        "data": "กาลิเลโอเปิดเผยว่าโลกมีอายุเก่ากว่าที่คิด"
    },
    {
        "data": "ดาร์วินกล่าวว่ามนุษย์ไม่แตกต่างจากสัตว์ชนิดอื่นในแง่ของวิวัฒนาการ"
    },
    {
        "data": "สูตรกำลังสอง (quadratic formula) เป็นเครื่องมือสำคัญที่ใช้ในการแก้สมการกำลังสองในชีวิตจริง"
    },
    {
        "data": "n=2): แสดงถึงการเคลื่อนที่ในเส้นโค้ง"
    },
    {
        "data": "ฟังก์ชันเชิงเส้น (เมื่อ n=1n=1): เช่นการเติบโตหรือการลดลงที่เส้นตรง"
    },
    {
        "data": "ฟังก์ชันผกผัน (เมื่อ n=−2n=−2): เช่นการหดตัวของคลื่นเสียงเมื่อห่างออกไปจากแหล่งกำเนิด"
    },
    {
        "data": "กฎข้อที่สองของเทอร์โมไดนามิกส์บอกว่าเอนโทรปี (ความไม่เป็นระเบียบ) ต้องเพิ่มขึ้นเรื่อยๆ แม้ว่ากฎหมายฟิสิกส์จะย้อนกลับได้"
    },
    {
        "data": "บุคคลหลายอาชีพในสมัยยุค 24th ศตวรรษก่อนคริสต์ศักราช ช่างตีเหล็ก คนดูประตู นักบวช และคนเลี้ยงแกะ เป็นหนี้ข้าวบาร์เลย์ 720 ลิตร"
    },
    {
        "data": "เอกสารเงินกู้ในยุคเมโสโปเตเมียแสดงถึงระบบเศรษฐกิจที่ซับซ้อนซึ่งรวมถึงการกู้ยืม การค้า และการคำนวณดอกเบี้ย"
    },
    {
        "data": "การยกเลิกหนี้เริ่มขึ้นในยุค Lagash และกลายเป็นธรรมเนียมปฏิบัติในสมัยต่อมา"
    },
    {
        "data": "ระบบ Babylonian คิดดอกเบี้ย 1\/60 ต่อเดือน"
    },
    {
        "data": "ระบบกรีกใช้ดอกเบี้ย 10% ต่อปี"
    },
    {
        "data": "ระบบโรมันคิดดอกเบี้ย 8.33% ต่อปี"
    },
    {
        "data": "ในยุค Neo-Babylonian อัตราดอกเบี้ยมีตั้งแต่ 5% ถึง 240%"
    },
    {
        "data": "เมื่อ Alexander the Great และ Augustus เพิ่มเงินในระบบ ดอกเบี้ยลดลง"
    },
    {
        "data": "รูปแบบการใช้ดอกเบี้ยในยุคโบราณไม่ต่างจากการเงินในยุคปัจจุบัน"
    },
    {
        "data": "ระบบตัวเลขแบบ positional notation เริ่มโดย King Shulgi แห่ง Babylon"
    },
    {
        "data": "ใช้ระบบเลขฐาน 60 ซึ่งสะดวกสำหรับการแบ่งจำนวน เช่น 60 แบ่งได้ลงตัวกับ 1-6"
    },
    {
        "data": "ศูนย์เริ่มต้นใน Babylon ใช้เครื่องหมาย ลิ่มเฉียง เป็นสัญลักษณ์"
    },
    {
        "data": "Al-Khwārizmī นักคณิตศาสตร์ชาวเปอร์เซีย นำศูนย์เข้าสู่โลกตะวันตก"
    },
    {
        "data": "เรียกศูนย์ว่า sifr หมายถึง ว่างเปล่า"
    },
    {
        "data": "ศูนย์ถูกเรียกว่า ตัวเลขที่สิบในรูปวงกลม"
    },
    {
        "data": "หนังสือ Al-kitab al-mukhtasar fi hasib al-jabr wa’l-muqabala เป็นต้นกำเนิดคำว่า algebra"
    },
    {
        "data": "Fibonacci นำศูนย์เข้าสู่ยุโรป แต่เรียกศูนย์ว่า sign ไม่ใช่ตัวเลข"
    },
    {
        "data": "ศูนย์ช่วยให้การเขียนและคำนวณตัวเลขที่ซับซ้อนง่ายขึ้น"
    },
    {
        "data": "ระบบ Assets = Liabilities + Owner’s Equity ช่วยให้สามารถติดตามสถานะทางการเงินของธุรกิจได้อย่างแม่นยำ"
    },
    {
        "data": "น้ำมันเมล็ดแฟลกซ์ (Flaxseed Oil) มีลิกแนน (lignans) ที่กำลังถูกวิจัยเพื่อป้องกันมะเร็งในคน"
    },
    {
        "data": "กรดไขมันในน้ำมันเมล็ดแฟลกซ์เสียหายได้จากความร้อน แสง และออกซิเจน ควรหลีกเลี่ยงการใช้น้ำมันนี้ประกอบอาหาร"
    },
    {
        "data": "น้ำมันเมล็ดแฟลกซ์: ใช้เสริมกรดไขมันที่จำเป็น แต่ไม่ควรใช้ปรุงอาหาร"
    },
    {
        "data": "สมุนไพรรักษาโรคริกเกตเซีย (Rickettsial diseases): อัลฟัลฟา, อโลเวรา, แอสทรากาลัส, เบอร์ด็อก, รากแดนดิไลออน, กระเทียม, โสม, ขมิ้น"
    },
    {
        "data": "รักษาโรคกลาก (Ringworm) ใช้แชมพูสมุนไพรที่มีส่วนผสมของคาเลนดูล่าและโกลเดนซีล"
    },
    {
        "data": "ไอโซฟลาโวนในถั่วเหลืองที่ได้รับการวิจัย: ช่วยรักษามวลกระดูกและลดความเสี่ยงของกระดูกพรุน"
    },
    {
        "data": "ไอโซฟลาโวน เป็นสารเคมีที่ละลายน้ำได้ พบในพืชหลายชนิด"
    },
    {
        "data": "คอมพิวเตอร์อาจใช้เวลาเพียงไม่กี่ศตวรรษเพื่อพัฒนาไปสู่ระดับปัญญายิ่งใหญ่ (superintelligence)"
    },
    {
        "data": "คอมพิวเตอร์มีความยืดหยุ่นด้านการมีตัวตน จากสถานะ “อะมีบา” ของ GPT-4 ไปสู่สถานะ “T. rex” อาจเกิดขึ้นในไม่กี่สิบปี"
    },
    {
        "data": "nexus หมายถึงการเชื่อมต่อระหว่างบริษัทและประเทศที่กำหนด และการเก็บภาษีในประเทศนั้นๆ"
    },
    {
        "data": "Google และ ByteDance ใช้ข้อมูลจากผู้ใช้ในประเทศต่างๆ เช่น อุรุกวัย เพื่อสร้างรายได้มหาศาลจากการขายข้อมูลและบริการโฆษณา"
    },
    {
        "data": "มนุษย์ถูกเฝ้าระวังมาเป็นเวลานาน ผ่านการเฝ้าดูจากสัตว์และมนุษย์ด้วยกันเอง"
    },
    {
        "data": "ในยุคสมัยใหม่ การเฝ้าระวังจากระบบราชการต่างๆ เช่น จักรวรรดิและองค์กรต่างๆ เป็นเครื่องมือสำคัญในการควบคุมประชาชน"
    },
    {
        "data": "การรวบรวมข้อมูลจำนวนมากและการวิเคราะห์ข้อมูลเป็นขั้นตอนสำคัญในการเข้าใจและควบคุมพฤติกรรมของมนุษย์"
    },
    {
        "data": "การเฝ้าระวังที่แท้จริงของ Securitate และ KGB คือการสร้างความกลัวในประชาชนว่าพวกเขาถูกเฝ้าติดตามอยู่ตลอดเวลา ทำให้คนระมัดระวังในการกระทำ"
    },
    {
        "data": "สมาร์ทโฟนของเราทำหน้าที่เหมือนตัวแทนเฝ้าระวังที่ติดตามกิจกรรมต่างๆ ของเราในทุกที่ทุกเวลา"
    },
    {
        "data": "เทคโนโลยี AI และแมชชีนเลิร์นนิงสามารถช่วยวิเคราะห์ข้อมูลจำนวนมหาศาลได้อย่างรวดเร็วและมีประสิทธิภาพ"
    },
    {
        "data": "AI และแมชชีนเลิร์นนิง ทำให้การเฝ้าระวังสามารถทำได้อย่างมีประสิทธิภาพและสามารถติดตามประชาชนได้ตลอดเวลา"
    },
    {
        "data": "ระบบ AI อย่าง Skynet ของ NSA ใช้ข้อมูลจากการสื่อสาร, การเขียน, การเดินทาง, และโซเชียลมีเดีย เพื่อตรวจจับและระบุผู้ต้องสงสัยเป็นผู้ก่อการร้าย"
    },
    {
        "data": "AI ใช้การวิเคราะห์ข้อมูลจำนวนมหาศาลจากเครือข่ายโทรศัพท์มือถือในปากีสถาน และพยายามคาดการณ์ความน่าจะเป็นในการเป็นผู้ก่อการร้าย"
    },
    {
        "data": "เทคโนโลยีเช่น Neuralink ของ Elon Musk กำลังพัฒนาอุปกรณ์ที่สามารถฝังในสมองเพื่อติดตามสัญญาณไฟฟ้าในสมอง, หัวใจ, และร่างกาย"
    },
    {
        "data": "ในโลกที่เครื่องคอมพิวเตอร์เฝ้าระวังมนุษย์, ความเป็นส่วนตัวอาจจะสูญหายไปอย่างสิ้นเชิง"
    },
    {
        "data": "การเคลื่อนที่ของดวงอาทิตย์ผ่านท้องฟ้ามีลักษณะเป็นวงกลมที่แกว่งไปมาในทิศทางขึ้นและลง ซึ่งเรียกว่า solar arc"
    },
    {
        "data": "การปรากฏตัวของ ดาวซิริอัส (Sirius) ในยุคโบราณช่วยในการทำนายการท่วมของแม่น้ำไนล์"
    },
    {
        "data": "Barnard’s Star เป็นดาวที่มีการเคลื่อนที่เร็วที่สุดในท้องฟ้า และสามารถใช้เป็นเครื่องมือในการระบุปีปัจจุบันจากการสังเกตการเคลื่อนที่ของมัน"
    },
    {
        "data": "การหมุนรอบแกนของโลกทำให้ Polaris (ดาวเหนือ) เป็นจุดที่ไม่เคลื่อนที่เมื่อมองจากโลก"
    },
    {
        "data": "ภายในพันปีข้างหน้า ดาวเหนือ จะเปลี่ยนตำแหน่งเนื่องจากการหมุนรอบแกนของโลกและจะเดินทางรอบท้องฟ้าในวงกลมภายใน 25,700 ปี"
    },
    {
        "data": "Barnard’s Star และ Polaris เป็นเครื่องมือสำคัญในการระบุปีและการเปลี่ยนแปลงของดาวในท้องฟ้า"
    },
    {
        "data": "ชาวจีน เป็นกลุ่มแรกๆ ที่ใช้เทคนิคการนำทางทางทะเลโดยการศึกษาท้องฟ้า"
    },
    {
        "data": "จีนเคยเป็นอารยธรรมที่ก้าวหน้ามากที่สุดในโลก โดยการประดิษฐ์สิ่งสำคัญ เช่น ปืนดินดำ, กระดาษ, การพิมพ์บล็อก และ เข็มทิศ ซึ่งเป็นเทคโนโลยีที่เปลี่ยนแปลงโลก"
    },
    {
        "data": "พีธากอรัสสอนศิษย์ผ่านระบบการทดสอบสามขั้นตอน: Mathematicus (คณิตศาสตร์), Theoreticus (วิทยาศาสตร์พื้นฐาน), Electus (การเปิดเผยความรู้สูงสุด)"
    },
    {
        "data": "พีธากอรัสย้ำว่าการศึกษาคณิตศาสตร์ ดนตรี และดาราศาสตร์เป็นสิ่งจำเป็นในการเข้าใจธรรมชาติและพระเจ้า"
    },
    {
        "data": "พีธากอรัสใช้วิธีการรักษาด้วยสมุนไพรและการฟังเพลงที่มีพลังในการบำบัดโรค"
    },
    {
        "data": "พีทาโกรัสเชื่อว่ามิตรภาพเป็นความสัมพันธ์ที่สมบูรณ์ที่สุดในธรรมชาติ"
    },
    {
        "data": "เขามองว่าความสัมพันธ์ต่างๆ ทั้งระหว่างมนุษย์, เทพเจ้า, และสิ่งมีชีวิตในธรรมชาติล้วนมีมิตรภาพ"
    },
    {
        "data": "พีทาโกรัสเชื่อว่ามนุษย์และจักรวาลถูกสร้างขึ้นตามภาพลักษณ์ของพระเจ้า"
    },
    {
        "data": "สัญลักษณ์ Υ (Y) แสดงถึงการเลือกเส้นทางชีวิตระหว่างปัญญาอันสูงส่งกับความปรารถนาทางโลก"
    },
    {
        "data": "พีทาโกรัสมีความสามารถในการทำนายเหตุการณ์ในอนาคต โดยใช้อุปกรณ์เช่นวงล้อ และสามารถใช้พลังจิตเพื่อควบคุมสัตว์หรือสิ่งต่างๆ"
    },
    {
        "data": "Smart Grid และการควบคุมจากศูนย์กลาง: การเชื่อมร่างกายมนุษย์เข้ากับระบบควบคุมระดับโลก (Smart Grid) ที่อำนวยความสะดวกในการควบคุมจากศูนย์กลาง"
    },
    {
        "data": "Unit 8200: หน่วยทหารไซเบอร์ของอิสราเอลที่มีหน้าที่ในการแฮกเข้าสู่ระบบคอมพิวเตอร์ของประเทศอื่นๆ รวมถึงการแทรกซึมข้อมูลและการควบคุมจากระยะไกล"
    },
    {
        "data": "ความเชื่อมโยงกับการควบคุมโลก: ผู้เขียนมองว่า อิสราเอล และ จีน จะเป็นศูนย์กลางของการควบคุมโลกผ่านเทคโนโลยีในรูปแบบของ Smart Grid ซึ่งเชื่อมโยงทุกคนและทุกอย่างเข้าด้วยกัน"
    },
    {
        "data": "มนุษย์สามารถรับรู้แค่ 0.005% ของสเปกตรัมแม่เหล็กไฟฟ้าเท่านั้น ซึ่งหมายความว่าเราเห็นโลกแค่ส่วนเล็กๆ และส่วนใหญ่ของความเป็นจริงอยู่เหนือการรับรู้ของเรา"
    },
    {
        "data": "ความเป็นจริงของโลกคือการสร้างข้อมูลที่ได้รับการถอดรหัสจากคลื่นของข้อมูลเหมือนกับในเกม VR ที่เราเห็นว่าเป็น ความจริง แต่แท้จริงแล้วเป็นแค่การถอดรหัสข้อมูล"
    },
    {
        "data": "DNA เป็นตัวถอดรหัสข้อมูล: DNA ทำหน้าที่เป็นตัวรับ-ส่งข้อมูลและมีส่วนสำคัญในการเชื่อมโยงร่างกายกับโลกแห่งความเป็นจริง"
    },
    {
        "data": "การเก็บข้อมูล ไม่ได้เกิดขึ้นเพียงเมื่อข้ามพรมแดน แต่ยังเกิดขึ้นเมื่อใช้พาสปอร์ตหรือในชีวิตประจำวัน"
    },
    {
        "data": "มนุษย์ต้องอยู่ภายใต้การตรวจสอบตลอดเวลาจะทำให้ไม่สามารถมีเวลาพักผ่อนและอาจนำไปสู่ความเครียดสะสมและความเสียหายต่อสุขภาพ"
    },
    {
        "data": "กลุ่มไอซิสโจมตีห้องสมุดในปี 2016 โดยเผาหนังสือที่สำคัญและทำลายอาคารจนเกือบพัง"
    },
    {
        "data": "การเปลี่ยนแปลงนี้เริ่มจากการใช้ codex ซึ่งเป็นรูปแบบหนังสือก่อนที่จะกลายเป็นหนังสือที่รู้จักกันในปัจจุบัน"
    },
    {
        "data": "ห้องสมุดแห่งชาติ ซึ่งเป็นห้องสมุดที่ต้องเก็บสำเนาหนังสือทุกเล่มที่มีลิขสิทธิ์"
    },
    {
        "data": "มาตราส่วนเซลเซียส (Celsius) ใช้จุดเยือกแข็งของน้ำที่ 0 องศา และจุดเดือดของน้ำที่ 100 องศา"
    },
    {
        "data": "ปรอท (Mercury) มักใช้เป็นของเหลวในเทอร์โมมิเตอร์ เพราะมันขยายตัวได้สม่ำเสมอกว่า"
    },
    {
        "data": "ภายใน 10,000 ปีที่ผ่านมา มนุษย์ได้ทำการตัดไม้ทำลายป่าและขยายพื้นที่เกษตรกรรมอย่างมาก"
    },
    {
        "data": "พีธากอรัสเชื่อว่าไฟคือธาตุที่สำคัญที่สุด"
    },
    {
        "data": "Kepler ใช้ทฤษฎีทางเรขาคณิตในการอธิบายจักรวาล โดยอ้างว่าโลกและดาวเคราะห์อื่นๆ ถูกจัดเรียงในรูปแบบของห้ารูปทรงที่สมบูรณ์"
    },
    {
        "data": "พีธากอรัสได้รับความรู้จาก วิหารอียิปต์ ซึ่งเข้าใจความสัมพันธ์ของวัตถุท้องฟ้าเป็นอย่างดี"
    },
    {
        "data": "ดาวศุกร์ได้รับการเรียกว่าเป็น Lucifer หรือ ผู้พกพาแสง เนื่องจากมันปรากฏก่อนพระอาทิตย์ขึ้นและหลังพระอาทิตย์ตก"
    },
    {
        "data": "666 (สัตว์ร้ายแห่งบาบิโลน) มีค่ารวมเป็น 9 โดยการบวกค่าของตัวเลข"
    },
    {
        "data": "144,000 (ผู้ที่จะรอด) ก็มีค่ารวมเป็น 9 เช่นกัน ซึ่งเชื่อมโยงกับ มนุษย์ ที่มีสัญลักษณ์เป็น หมายเลข 9"
    },
    {
        "data": " จักรวาล (Macrocosm) เปรียบเสมือนกับร่างกายของมนุษย์ (Microcosm) และชีวิตทางจิตวิญญาณที่ควบคุมจักรวาลใหญ่เรียกว่า Macroprosophus และของมนุษย์เรียกว่า Microprosophus."
    },
    {
        "data": "หลักการสำคัญของพวกพุทธปัญญาคือการทำความเข้าใจความสัมพันธ์ระหว่างจักรวาลใหญ่และจักรวาลขนาดย่อมภายในมนุษย์"
    },
    {
        "data": "ในภาพยนตร์ Matrix ชี้ให้เห็นถึงการที่มนุษย์อาจกลายเป็นแหล่งพลังงานที่ถูกใช้เพื่อการควบคุมจากอำนาจที่ไม่เห็นด้วยกับการเป็นหนึ่งเดียว"
    },
    {
        "data": "มีจำนวนมากของเด็กที่หายไปทุกปีโดยไม่เคยได้รับการรายงานจากสื่อ และบางส่วนถูกนำตัวจากครอบครัวไปให้กับผู้ล่วงละเมิดและกลุ่มอำนาจที่เกี่ยวข้องกับลัทธิ"
    },
    {
        "data": "การดูดพลังงานจากเด็ก: อาร์คอน (Archons) ใช้ผู้กระทำความผิดทางเพศในฐานะตัวกลางในการดูดซับพลังงานจากเด็กที่ถูกล่วงละเมิดทางเพศ. การล่วงละเมิดนี้ทำให้เกิดความกลัวและความทุกข์ทรมาน ซึ่งเป็นพลังงานที่อาร์คอนต้องการ"
    },
    {
        "data": "คลื่นไซน์เกิดจากการเคลื่อนที่ในวงกลม และเกี่ยวข้องกับการใช้ฟังก์ชันไซน์ในตรีโกณมิติ"
    },
    {
        "data": "คลื่นไซน์มีบทบาทในชีวิตประจำวัน เช่น การหมุนของเครื่องกำเนิดไฟฟ้าที่แปลงการหมุนเป็นกระแสไฟฟ้า AC ที่สำคัญสำหรับชีวิตประจำวัน"
    },
    {
        "data": "π คืออัตราส่วนระหว่างเส้นรอบวงและเส้นผ่านศูนย์กลางของวงกลม ซึ่งเป็นค่าคงที่ที่ไม่เปลี่ยนแปลงสำหรับวงกลมทุกขนาด"
    },
    {
        "data": "การหาค่าของ π อย่างแม่นยำเป็นปัญหาที่ท้าทายในอดีต ซึ่งการคำนวณอย่างละเอียดสามารถทำให้ได้ค่าใกล้เคียง 3"
    },
    {
        "data": "Archimedes ใช้เทคนิคการ บีบ (squeeze) เพื่อประมาณค่า π"
    },
    {
        "data": "ค่าของ π เป็นจำนวนไม่จบ (irrational number) และมีค่าไม่จำกัด"
    },
    {
        "data": "การพัฒนาคณิตศาสตร์เพื่อศึกษาค่าของ π นำไปสู่การสร้าง แคลคูลัสเชิงอินทิเกรัล (integral calculus)"
    },
    {
        "data": "Dionysius Exiguus กำหนดปี 1 AD เป็นปีแรกของการถือกำเนิดของพระเยซู โดยไม่มีปีศูนย์ (Year 0) ซึ่งเป็นข้อผิดพลาดที่สำคัญในระบบนี้"
    },
    {
        "data": "พระเยซูเกิดในปี 4 BC ซึ่งทำให้การคำนวณอายุและการจัดลำดับเวลาไม่ตรงตามความเป็นจริง"
    },
    {
        "data": "มนุษย์ชอบตัวเลขที่มีลำดับและศูนย์ เช่น 20,000 ซึ่งทำให้เกิดความรู้สึกพิเศษเมื่อถึงจุดนั้น เช่น การที่มาตรวัดระยะทางของรถยนต์ขึ้นถึง 20,000 ไมล์"
    },
    {
        "data": "การที่ไม่มีศูนย์ในปฏิทินในสมัยก่อน ทำให้เกิดความสับสน เช่น การที่เด็กถูกนับว่าอายุหนึ่งปีแล้ว แม้ว่าเทคนิคแล้ว เด็กนั้นจะมีอายุศูนย์ปีเมื่อถึงวันเกิด"
    },
    {
        "data": "การนำศูนย์มาใช้ในอินเดีย: ในศตวรรษที่ 4 ก่อนคริสต์ศักราช, การรุกรานของอเล็กซานเดอร์มหาราชทำให้นักคณิตศาสตร์อินเดียได้รู้จักกับระบบตัวเลขบาบิโลเนีย และเริ่มใช้ศูนย์อย่างเต็มตัว"
    },
    {
        "data": "ในศาสนาฮินดู, เป้าหมายสูงสุดคือการหลุดพ้นจากการเวียนว่ายตายเกิด โดยการแยกตัวเองออกจากความรู้สึกของร่างกายและความจริงที่หลอกลวง ผ่านการเข้าถึงความว่างเปล่าและเงียบสงบ"
    },
    {
        "data": "ระบบตัวเลขของอินเดียได้รับอิทธิพลจากคณิตศาสตร์กรีก, อียิปต์ และบาบิโลน แต่ได้พัฒนาระบบตัวเลขฐานสิบและถือเป็นการปฏิวัติทางคณิตศาสตร์"
    },
    {
        "data": "ในที่สุดนักคณิตศาสตร์ชาวอินเดียก็ยอมรับว่า 1 ÷ 0 เป็นอนันต์"
    },
    {
        "data": "al-Khowarizmi ซึ่งได้เผยแพร่ อัลกอริธึม และ การใช้ศูนย์"
    },
    {
        "data": "CO2 สูงเกิน 400 ppm จากการเผาเชื้อเพลิง"
    },
    {
        "data": "หิมะสะท้อนแสงกลับสู่อวกาศได้มากกว่าพื้นดิน, พืช หรือมหาสมุทร"
    },
    {
        "data": "การสะท้อนแสงช่วยลดอุณหภูมิ ทำให้แผ่นน้ำแข็งขยายตัวในช่วงยุคน้ำแข็ง"
    },
    {
        "data": "ทฤษฎี Gaia เสนอว่าโลกสามารถควบคุมตัวเองเพื่อรักษาสภาพแวดล้อมให้เหมาะสมกับชีวิต"
    },
    {
        "data": "ปูนซีเมนต์ชนิดใหม่ดูดซับ CO2 แทนน้ำในกระบวนการผลิต"
    },
    {
        "data": "รถยนต์ไฟฟ้าสามารถวิ่งได้ไกลขึ้นถึง 9% ต่อปี โดยไม่ต้องพึ่งพารถลาก"
    },
    {
        "data": "Félix Fénéon: เปลี่ยนข่าวร้ายให้กลายเป็นบทกวีที่คงอยู่ตลอดกาล"
    },
    {
        "data": "John Dos Passos: รวมข่าวและวัฒนธรรมร่วมสมัยเข้าในนิยาย"
    },
    {
        "data": "คนจีน 4,400 คนเสียชีวิตต่อวันจาก PM2.5"
    },
    {
        "data": "PM2.5 เป็นฝุ่นละอองที่มีผลกระทบคล้ายการสูบบุหรี่ 2 ซอง\/วัน"
    },
    {
        "data": "97% ของประชากรจีนเผชิญมลพิษที่ไม่ปลอดภัย"
    },
    {
        "data": "การศึกษายืนยันความเชื่อมโยงระหว่าง PM2.5 กับการเสียชีวิตก่อนวัย"
    },
    {
        "data": "พลังงานสะอาด เช่น ก๊าซธรรมชาติและนิวเคลียร์ มีศักยภาพในการลดปัญหา PM2.5"
    },
    {
        "data": "ความรักเป็นการสั่นคลอนหรือคลื่น"
    },
    {
        "data": "คณิตศาสตร์ (สมการเชิงอนุพันธ์) ช่วยอธิบายความสัมพันธ์ทางอารมณ์"
    },
    {
        "data": "โคเปอร์นิคัสเสนอว่าดวงอาทิตย์อยู่ที่ศูนย์กลางของจักรวาล (ทฤษฎีเฮลิโอเซ็นตริซ)"
    },
    {
        "data": "ทฤษฎีว่า ธรรมชาติเกลียดสูญญากาศ ถูกทำลายโดยการทดลองของปาสคาล"
    },
    {
        "data": "นิวตัน เชื่อมโยงตำแหน่ง, ความเร็ว, และความเร่ง โดยใช้อนุพันธ์และปริพันธ์ในการแสดงความสัมพันธ์ระหว่างกัน"
    },
    {
        "data": "ในอดีตชาวกรีกเชื่อว่า วัตถุที่หนักกว่าจะตกเร็วกว่า แต่การทดลองของกาลิเลโอได้ชี้ให้เห็นว่าแรงโน้มถ่วงเป็นสากล"
    },
    {
        "data": "ความหลากหลายของเกล็ดหิมะเป็นการเปรียบเทียบว่า จักรวาลต่างๆ อาจเกิดขึ้นมาได้ โดยบางคุณสมบัติอาจเกิดจากปัจจัยแวดล้อม"
    },
    {
        "data": "ทฤษฎีมัลติเวิร์สสามารถช่วยอธิบายว่าทำไมจักรวาลของเราดูเหมือนจะ ถูกปรับแต่ง ให้เหมาะสมสำหรับชีวิต"
    },
    {
        "data": "การเข้าใจว่าเรามีชีวิตในมัลติเวิร์สหรือไม่นั้นอาจมีอิทธิพลอย่างมากในการตีความการมีอยู่ของเราและการติดต่อกับสิ่งมีชีวิตต่างดาวในอนาคต"
    },
    {
        "data": "ทฤษฎีโฟตอน (Photon Theory): อธิบายถึงการเสนอแนวคิดของไอน์สไตน์ในปี 1905 ที่แสงประกอบด้วยพลังงานที่เป็นหน่วยย่อยๆ (โฟตอน) ซึ่งถือเป็นการปฏิวัติในทางฟิสิกส์"
    },
    {
        "data": "Richard Dawkins สร้างแนวคิด meme เพื่ออธิบายการแพร่กระจายของวัฒนธรรม แต่แนวคิดนี้มีข้อจำกัด"
    },
    {
        "data": "เบต้า-แคโรทีนเป็นสารจากธรรมชาติที่พบในพืช เช่น แครอท มันหวาน ฟักทอง ผักโขม และผักใบเขียว"
    },
    {
        "data": "เบต้า-แคโรทีนมักถูกแนะนำให้ใช้เพื่อช่วยป้องกันและรักษามะเร็ง โรคหัวใจ และต้อกระจก"
    },
    {
        "data": "บิลเบอร์รีมีสารฟลาโวนอยด์ที่ช่วยป้องกันโรคตา เช่น ต้อกระจก และโรคจอประสาทตาเสื่อม"
    },
    {
        "data": "สารแคตเชอินในชาเขียวช่วยยับยั้งการเติบโตของเนื้องอกโดยการยับยั้งการสร้างหลอดเลือดใหม่และการแพร่กระจายของเซลล์มะเร็ง"
    },
    {
        "data": "การดื่มชาเขียวสามารถช่วยลดความเสี่ยงของมะเร็งลำไส้ใหญ่, มะเร็งตับอ่อน, และมะเร็งกระเพาะอาหาร"
    },
    {
        "data": "อัลกอริธึมผลักดันเนื้อหาที่มีความเกลียดชัง: ระบบแนะนำของ YouTube และ Facebook ส่งเสริมเนื้อหาที่มีความเกลียดชังและข้อมูลผิด"
    },
    {
        "data": " เครื่องมือทางการเงินใหม่ เช่น สกุลเงินดิจิทัลที่ซับซ้อนยิ่งขึ้น ซึ่งสามารถก่อให้เกิดวิกฤตทางการเงินและการเมืองได้ เช่นที่เคยเกิดขึ้นกับ การล่มสลายทางการเงินในปี 2007–8."
    },
    {
        "data": "Diderot ในฝรั่งเศสได้สร้าง Encyclopédie โดยใช้ชื่อดังกล่าวและมีอิทธิพลต่อการรวบรวมข้อมูลในรูปแบบนี้ต่อไป"
    },
    {
        "data": "Wetiko เป็นไวรัสทางจิต ที่ยึดครองจิตใจมนุษย์และบิดเบือนการรับรู้จนทำให้คนคิดว่าความคิดที่เกิดขึ้นมาจากตัวเอง"
    },
    {
        "data": "Wetiko ดำเนินการผ่านการสร้างความกลัว เช่น การระบาดของโควิด และการบิดเบือนความเป็นจริงในโลก"
    },
    {
        "data": "AI ถูกมองไม่เพียงแค่เป็นอัลกอริธึมคอมพิวเตอร์ แต่เป็นความถี่ที่เชื่อมโยงกับจิตสำนึกของ Wetiko ซึ่งมีอิทธิพลต่อพฤติกรรมของมนุษย์"
    },
    {
        "data": "เป้าหมายคือการเชื่อมต่อ AI เข้ากับสมองมนุษย์เพื่อสร้าง hive mind (จิตสำนึกร่วม) ที่สามารถควบคุมได้"
    },
    {
        "data": "การพัฒนาอาหารสังเคราะห์และการใช้ GMO เพื่อควบคุมการผลิตอาหาร"
    },
    {
        "data": "การปล่อยสารเคมี (เช่น อลูมิเนียม) ผ่านวัสดุต่างๆ เช่น วัคซีน, เคมีในอาหาร และการปล่อยสารจากการทำวิศวกรรมภูมิอากาศ ถูกมองว่าเป็นการทำลายสิ่งแวดล้อมและสุขภาพของมนุษย์"
    },
    {
        "data": "5G และการใช้เทคโนโลยีขั้นสูงทำลายระบบธรรมชาติและสร้างผลกระทบกับสิ่งมีชีวิต เช่น แมลงผสมเกสร"
    },
    {
        "data": "บุคคลอย่าง Bill Gates และ Klaus Schwab ถูกกล่าวหาว่ามีส่วนร่วมในการพัฒนาและผลักดันแผนการควบคุมเทคโนโลยีและทรัพยากรธรรมชาติเพื่อผลประโยชน์ของกลุ่ม Wetiko โดยไม่คำนึงถึงความเป็นอยู่ของมนุษย์"
    },
    {
        "data": "พลังที่แท้จริงมาจากการเปิดใจและเชื่อมโยงกับ หัวใจ ซึ่งเชื่อมต่อกับการรับรู้ที่สูงขึ้น"
    },
    {
        "data": "การหัวเราะและมองโลกจากมุมมองที่มีความรักและความเข้าใจเป็นวิธีการต่อต้านพลังแห่งความกลัวและการควบคุม"
    },
    {
        "data": "Rudolf Steiner ทำนายว่าในอนาคตจะมีการใช้วัคซีนเพื่อแยกจิตวิญญาณออกจากร่างกายและทำให้มนุษย์ไม่สามารถพัฒนาใจที่มีความตระหนักรู้หรือจิตสำนึกทางจิตวิญญาณได้"
    },
    {
        "data": "Big Pharma และมูลนิธิ Gates ในการพัฒนาวัคซีนถูกกล่าวหาว่าพยายามควบคุม DNA เพื่อขัดขวางการตื่นรู้ทางจิตวิญญาณ"
    },
    {
        "data": "จัดการกับ CDN เพื่อให้ข้อมูลเข้าถึงได้เร็วขึ้น โดยการเก็บสำเนาของเว็บในเซิร์ฟเวอร์ที่ใกล้กับผู้ใช้"
    },
    {
        "data": "Amazon ใช้การ Anticipatory package shipping ซึ่งคาดการณ์ความต้องการในพื้นที่ต่างๆ โดยการขนส่งสินค้าที่ยอดนิยมไปยังโกดังในพื้นที่นั้นๆ ก่อน เพื่อให้การจัดส่งเร็วขึ้น"
    },
    {
        "data": "ทีมวิจัยของ Michael Ramscar ได้พิสูจน์ว่า การเสื่อมสภาพทางปัญญา เป็นผลจากการต้องจัดการกับข้อมูลที่เพิ่มขึ้นเรื่อยๆ"
    },
    {
        "data": "การเข้าใจว่าความจำของเราคือกระบวนการจัดการข้อมูลช่วยให้เข้าใจผลกระทบจากความแก่ชราของสมองได้"
    },
    {
        "data": "ในการลดหนี้, หากมุ่งเน้นที่จำนวนหนี้ ควรจ่ายหนี้ที่มีจำนวนหนี้น้อยที่สุดก่อน (Debt Snowball). แต่หากมุ่งเน้นที่ดอกเบี้ย ควรจ่ายหนี้ที่มีอัตราดอกเบี้ยสูงสุดก่อน (Debt Avalanche)."
    },
    {
        "data": "การลดความกดดันจากการแสดงผลตัวเลข เช่นการปิดการแจ้งเตือน สามารถช่วยให้โฟกัสไปที่งานที่สำคัญกว่า"
    },
    {
        "data": "ทรงกลมมีปริมาตร 2\/3 ของปริมาตรของกล่องทรงกระบอกที่ห่อหุ้มมัน และมีพื้นที่ผิว 2\/3 ของพื้นที่ผิวของกล่องทรงกระบอกนั้นด้วย"
    },
    {
        "data": "The Archimedes Palimpsest ถูกค้นพบในปี 1998 เป็นต้นฉบับที่บันทึกการใช้ Method ของ Archimedes ซึ่งก่อนหน้านี้หายไปจากการศึกษาของนักคณิตศาสตร์รุ่นหลัง"
    },
    {
        "data": "Logarithm คือฟังก์ชันที่เติบโตช้าและสามารถใช้เพื่อประเมินจำนวนเลขเฉพาะในช่วงตัวเลขที่ใหญ่ขึ้น"
    },
    {
        "data": "Francesco Datini: พ่อค้าชาวอิตาลีในยุคกลางที่มีความสำคัญในการพัฒนา ระบบบัญชีคู่ และการค้าโดยใช้เครดิต"
    },
    {
        "data": "คนที่หิวจะให้คุณค่ามื้ออาหารในวันนี้มากกว่า"
    },
    {
        "data": "คนหนุ่มสาวมักจะมีความกระวนกระวายและขาดแคลนเงิน ทำให้พวกเขายินดียืมเงินเพื่อใช้จ่ายในตอนนี้"
    },
    {
        "data": "นักเดินเรือในยุคกลางใช้เรขาคณิตของสามเหลี่ยมในการคำนวณทิศทางเมื่อเรือเบี่ยงออกจากเส้นทาง โดยใช้ตารางของ Sine และ Cosine เพื่อคำนวณเส้นทางใหม่"
    },
    {
        "data": "คอนทินูอัม คืออนันต์ที่ใหญ่กว่าอนันต์ที่นับได้และไม่สามารถนับได้"
    },
    {
        "data": "กุ่มบก (Crateva adansonii) สรรพคุณ: ขับลม แก้ปวดท้อง แก้บวม แก้โรคผิวหนัง"
    },
    {
        "data": "เกล็ดสะระแหน่ (Menthol) เป็นสารประเภทมอโนเทอร์พีน มีสูตรโมเลกุล C10H20O และมีลักษณะโปร่งใส มีกลิ่นฉุนเย็น"
    },
    {
        "data": "สารสกัดจากแกแลมีฤทธิ์ยับยั้งไวรัสเริมที่อวัยวะเพศ"
    },
    {
        "data": "เคลือบเนื้อสัตว์ด้วยแป้งข้าวโพดก่อนแช่แข็ง จะช่วยลดการเกิดความชื้นบนพื้นผิวของเนื้อสัตว์ซึ่งเป็นสาเหตุที่ทำให้เนื้อสัตว์ติดกันเมื่อแช่แข็ง"
    },
    {
        "data": "ในสัตว์ที่มีปัญหาตับอ่อน: สังเกตอาการแคลเซียมในเลือดต่ำ"
    },
    {
        "data": "Euclid ใช้คณิตศาสตร์ที่เกี่ยวข้องกับเรขาคณิตเพื่อเข้าใจตัวเลข"
    },
    {
        "data": "Mundaneum เคยได้รับการยกย่องว่าเป็นต้นแบบของ Google หรือ Wikipedia ในยุคก่อน แต่ปัจจุบันกลายเป็นแค่พิพิธภัณฑ์เล็ก ๆ ที่มีผู้สนใจน้อย"
    },
    {
        "data": "กระดาษ (จื่อ) เป็นวัสดุสำคัญในการบันทึกและส่งต่อข้อมูล"
    },
    {
        "data": "ในยุคฟื้นฟูศิลปวิทยา มีการเขียนหนังสือด้วยมือจำนวนมาก และมีการสร้างห้องสมุดขนาดใหญ่เพื่อเก็บรวบรวม"
    },
    {
        "data": "ปี 1440 เป็นจุดเปลี่ยนสำคัญ เมื่อกระดาษพร้อมที่จะเชื่อมต่อกับแท่นพิมพ์"
    },
    {
        "data": "การพิมพ์ทำให้ความรู้เข้าถึงคนจำนวนมากขึ้น และยังนำไปสู่การผลิตธนบัตรในยุโรป"
    },
    {
        "data": "Gutenberg เป็นช่างทองผู้ชำนาญ ทำให้เขามีความรู้ในการหล่อโลหะ"
    },
    {
        "data": "Gutenberg สร้างผลงานชิ้นเอกคือ Gutenberg Bible หรือ 42 Line Bible ในปี 1455"
    },
    {
        "data": "Gutenberg ไม่ได้เป็นผู้คิดค้นการพิมพ์คนแรก แต่เขาเป็นผู้ที่ทำให้การพิมพ์เข้าถึงมวลชนได้ด้วยการคิดค้นตัวพิมพ์แบบเคลื่อนย้ายได้ และกระบวนการผลิตที่ทำให้การพิมพ์จำนวนมากเป็นไปได้"
    },
    {
        "data": "Gutenberg ทำให้การเผยแพร่ความรู้เป็นประชาธิปไตย ทำให้คนทั่วไปเข้าถึงหนังสือและการอ่านได้ง่ายขึ้น"
    },
    {
        "data": "การพิมพ์มีบทบาทสำคัญในการเผยแพร่วรรณกรรม เช่น Tale of Genji ในญี่ปุ่น"
    },
    {
        "data": "Martin Luther ใช้การพิมพ์ในการเผยแพร่ 95 Theses ของเขา ซึ่งเป็นจุดเริ่มต้นของการปฏิรูปศาสนา"
    },
    {
        "data": "Johann Carolus เปลี่ยนจากการเขียนข่าวด้วยมือมาเป็นการพิมพ์ ทำให้การเผยแพร่ข่าวสารมีประสิทธิภาพมากขึ้น"
    },
    {
        "data": "เมือง Strasbourg (ปัจจุบันอยู่ในฝรั่งเศส) ถือเป็นต้นกำเนิดของหนังสือพิมพ์สมัยใหม่ ด้วย Strasbourg Relation ในปี 1604"
    },
    {
        "data": "คำว่า press วิวัฒนาการจากเครื่องมือพิมพ์ มาเป็นสถานที่พิมพ์ และสุดท้ายหมายถึงสิ่งพิมพ์ โดยเฉพาะหนังสือพิมพ์"
    },
    {
        "data": "สิ่งพิมพ์รายสัปดาห์ที่บันทึกเหตุการณ์โลก เริ่มตีพิมพ์ในปี 1931"
    },
    {
        "data": "การระเบิดของภูเขาไฟ Krakatoa ในปี 1883 เป็นเหตุการณ์ที่ทำให้เกิดแนวคิด Global Village หรือ โลกในหมู่บ้าน"
    },
    {
        "data": "การใช้โทรเลขและสายเคเบิลใต้น้ำ ทำให้ข่าวการระเบิดแพร่กระจายไปทั่วโลกภายในเวลาอันรวดเร็ว"
    },
    {
        "data": "เลข 33 มีความสำคัญ เช่น วิหารโซโลมอนอยู่ได้ 33 ปี เดวิดครองราชย์ 33 ปี และพระเยซูถูกตรึงกางเขนในวัย 33 ปี"
    },
    {
        "data": "การฟื้นคืนชีพของ CHiram สอดคล้องกับการเริ่มต้นของฤดูใบไม้ผลิ"
    },
    {
        "data": "เลข 9 เกี่ยวข้องกับการค้นพบ CHiram และเลข 3 เกี่ยวข้องกับการสังหาร"
    },
    {
        "data": "ฟรีเมสันเป็นศาสนาที่มุ่งรวมพระเจ้าและมนุษย์ โดยการยกระดับจิตสำนึก"
    },
    {
        "data": "พีทาโกรัสยกระดับดนตรีโดยแสดงให้เห็นรากฐานทางคณิตศาสตร์"
    },
    {
        "data": "ดนตรีมีความสัมพันธ์กับคณิตศาสตร์และจักรวาล"
    },
    {
        "data": "พีทาโกรัสแบ่งการสร้างเป็นระนาบหรือทรงกลม โดยกำหนดโทน ช่วงห่าง จำนวน ชื่อ สี และรูปแบบ"
    },
    {
        "data": "วัคซีน mRNA ของ Moderna และ Pfizer มีนาโนพาร์ติเคิลที่ทำหน้าที่คล้ายคอมพิวเตอร์ขนาดเล็ก (นาโนบอทหรือไฮโดรเจล) ที่สามารถเก็บข้อมูลทางชีวภาพและมีปฏิสัมพันธ์กับคลื่น Wi-Fi และ 5G"
    },
    {
        "data": "ไมโครชิปที่ตรวจหาการติดเชื้อโควิด-19 และเทคนิค magnetogenetics ที่ใช้สนามแม่เหล็กควบคุมสมอง เพื่อสนับสนุนทฤษฎีการควบคุมประชาชน"
    },
    {
        "data": " WEF วางแผนที่จะโจมตีระบบการเงินโลกทางไซเบอร์ โดยอ้างถึงการ จำลองเหตุการณ์ ที่เรียกว่า Cyber Polygon 2021"
    },
    {
        "data": "ภาวะกรดในมหาสมุทรเป็นผลข้างเคียงจากการปล่อย CO2 ของมนุษย์"
    },
    {
        "data": "CO2 ที่ละลายในน้ำทะเลจะกลายเป็นกรดคาร์บอนิก ทำให้ค่า pH ของน้ำทะเลลดลง"
    },
    {
        "data": "การเปลี่ยนแปลง pH แม้เพียงเล็กน้อย แต่มีผลกระทบมาก เพราะสเกล pH เป็นแบบลอการิทึม"
    },
    {
        "data": "ภาวะกรดทำให้สัตว์ทะเลที่มีเปลือกและโครงกระดูก (เช่น หอย ปะการัง) สร้างเปลือกได้ยากขึ้น และอาจถูกกัดกร่อนโดยตรง"
    },
    {
        "data": "แมงกะพรุนอาจเพิ่มจำนวนมากขึ้นในภาวะกรด"
    },
    {
        "data": "การปลูกหญ้าทะเล หรือการคัดเลือกพันธุ์สัตว์ทะเลที่ทนต่อภาวะกรด อาจช่วยได้ในบางพื้นที่"
    },
    {
        "data": "ระบบภูมิอากาศคือแนวคิดที่ว่า อุณหภูมิ ลม เมฆ คลื่น ล้วนเป็นส่วนหนึ่งของระบบดาวเคราะห์ที่เชื่อมโยงกัน ซึ่งควบคุมโดยกฎทางฟิสิกส์"
    },
    {
        "data": "Edmond Halley เป็นคนแรกที่ตั้งสมมติฐานเกี่ยวกับการหมุนเวียนทั่วไปของชั้นบรรยากาศจากเส้นศูนย์สูตรไปยังขั้วโลก"
    },
    {
        "data": "พลังงานจากดวงอาทิตย์มีมหาศาล (เกือบ 6 เพตะวัตต์) มากกว่ากำลังผลิตไฟฟ้าทั่วโลกหลายพันเท่า"
    },
    {
        "data": "ปรากฏการณ์ทางภูมิอากาศ เช่น เอลนีโญและลานีญา เกิดจากการทำงานร่วมกันของมหาสมุทรและชั้นบรรยากาศ"
    },
    {
        "data": "อัลกอริทึมคือขั้นตอนในการทำสิ่งใดสิ่งหนึ่งให้สำเร็จ เช่นเดียวกับการอบเค้ก"
    },
    {
        "data": "อารมณ์เชิงลบสามารถกระตุ้นพฤติกรรมเชิงบวกต่อสิ่งแวดล้อม"
    },
    {
        "data": "ทฤษฎีควอนตัมอาจขัดแย้งกับทฤษฎีกาลอวกาศในบางสถานการณ์"
    },
    {
        "data": "การวัดสถานะควอนตัมของอนุภาคหนึ่งอาจส่งผลต่อสถานะของอีกอนุภาคหนึ่งทันที แม้จะอยู่ห่างกัน"
    },
    {
        "data": "วิทยาศาสตร์ได้นำนวัตกรรมมาใช้ในการจัดการกับความผิดพลาด โดยทำให้ความผิดพลาดมีขนาดเล็ก จัดการได้ คงที่ และติดตามได้"
    },
    {
        "data": "วิทยาศาสตร์ใช้วิธีการจัดการกับความผิดพลาดอย่างเป็นระบบ"
    },
    {
        "data": "อะตอมคาร์บอนมีคุณสมบัติเฉพาะ แต่เมื่อรวมตัวกันในรูปแบบต่างๆ จะเกิดเป็นแกรไฟต์หรือเพชร ซึ่งมีคุณสมบัติที่แตกต่างกัน ขึ้นอยู่กับการจัดเรียงตัวของอะตอม"
    },
    {
        "data": "TANSTAAFL ซึ่งเป็นตัวย่อของ There ain’t no such thing as a free lunch หมายถึง ไม่มีอะไรได้มาฟรีๆ"
    },
    {
        "data": "นกยูงตัวเมียเลือกนกยูงตัวผู้จากขนที่สวยงาม ซึ่งมีต้นทุนทางชีวภาพ หรือระบบประสาทของมนุษย์ที่บิดเบือนความเป็นจริงทางกายภาพเพื่อเน้นการเปลี่ยนแปลง"
    },
    {
        "data": "กาลิเลโอและเคปเลอร์เชื่อว่าจักรวาลถูกเขียนด้วยภาษาคณิตศาสตร์ โดยใช้รูปทรงเรขาคณิตเป็นตัวอักษร"
    },
    {
        "data": "กาลิเลโอเกิดในปี 1564 เขาหลงใหลในคณิตศาสตร์และได้เป็นศาสตราจารย์ที่มหาวิทยาลัยปาดัว"
    },
    {
        "data": "ศูนย์สัมบูรณ์คืออุณหภูมิต่ำสุดที่เป็นไปได้ ซึ่งต่ำกว่าจุดเยือกแข็งของน้ำประมาณ 273 องศาเซลเซียส ในระดับเคลวิน ศูนย์องศาคือศูนย์สัมบูรณ์"
    },
    {
        "data": "กลศาสตร์สถิติอธิบายพฤติกรรมของสสารโดยพิจารณาการเคลื่อนที่ของอะตอม"
    },
    {
        "data": "แสงมีพฤติกรรมเป็นคลื่น และกลศาสตร์สถิติช่วยอธิบายความสัมพันธ์ระหว่างความร้อนและแสง"
    },
    {
        "data": "ในช่วงทศวรรษ 1970 มีการค้นพบว่ากลศาสตร์ควอนตัมมีความเกี่ยวข้องกับเรขาคณิตมากกว่าที่คิด"
    },
    {
        "data": "เซลล์เดี่ยวที่กลายเป็นหลายเซลล์ โดยต้องมี กาว (extracellular matrix) เพื่อยึดเซลล์เข้าด้วยกัน ซึ่งเป็นการแบ่งงานกันทำ"
    },
    {
        "data": "สัตว์คล้ายหนอนนี้อาจเป็นบรรพบุรุษของสัตว์มีกระดูกสันหลังในปัจจุบัน ซึ่งอธิบายว่าทำไมเราถึงมีกระดูกสันหลังอยู่ด้านหลัง"
    },
    {
        "data": "การว่ายน้ำกลับหัวของสัตว์คล้ายหนอนอาจเป็นที่มาของโครงสร้างร่างกายของสัตว์มีกระดูกสันหลัง"
    },
    {
        "data": "โรคเกิดจากจุลินทรีย์"
    },
    {
        "data": "การเข้ารหัสดิจิทัลนี้ทำให้สามารถจัดเก็บ ส่ง และคัดลอกข้อมูลโดยไม่สูญเสียคุณภาพ"
    },
    {
        "data": "การทำความเข้าใจสิ่งต่างๆ ต้องเข้าใจกระบวนการและประวัติศาสตร์ของมัน"
    },
    {
        "data": "ทุกสิ่งเป็นเช่นนั้นเพราะมันเป็นเช่นนั้น เน้นความสำคัญของพัฒนาการ"
    },
    {
        "data": "กรอบอ้างอิงแบบออยเลอร์ (Eulerian): ผู้สังเกตอยู่บนฝั่ง มองการไหลของน้ำผ่านพื้นที่"
    },
    {
        "data": "กรอบอ้างอิงแบบลากรองจ์ (Lagrangian): ผู้สังเกตลอยไปกับน้ำ มองการเคลื่อนที่ของน้ำรอบตัว"
    },
    {
        "data": "อีพิเจเนติกส์อธิบายว่าปัจจัยภายนอกสามารถเปิดหรือปิดการทำงานของยีนได้ ผ่านกระบวนการ"
    },
    {
        "data": "าวเบอร์เบอร์ในโมร็อกโกที่อาศัยอยู่ในสภาพแวดล้อมที่แตกต่างกัน มีการแสดงออกของยีนที่แตกต่างกันถึงหนึ่งในสาม"
    },
    {
        "data": "อีพิเจเนติกส์อธิบายผลกระทบของประสบการณ์ในวัยเด็กต่อพฤติกรรมในวัยผู้ใหญ่"
    },
    {
        "data": "กฎข้อที่สองของอุณหพลศาสตร์กล่าวว่า การเปลี่ยนแปลงทางธรรมชาติทั้งหมดมาพร้อมกับการเพิ่มขึ้นของเอนโทรปี (Entropy) หรือความไม่เป็นระเบียบ"
    },
    {
        "data": "การกระจายตัวของสสารและพลังงานทำให้เกิดความไม่เป็นระเบียบ แต่กระบวนการนี้สามารถนำไปสู่การก่อตัวของระเบียบในระดับท้องถิ่นได้"
    },
    {
        "data": "ดวงอาทิตย์ส่องแสงได้เนื่องจากปฏิกิริยานิวเคลียร์ฟิวชัน โดยอะตอมของไฮโดรเจนหลอมรวมกันเป็นฮีเลียม ปลดปล่อยพลังงานจำนวนมหาศาล"
    },
    {
        "data": "แม้แต่หลุมดำก็จะค่อยๆ สลายไป เหลือเพียงเสียงรบกวนสีขาวจางๆ ที่แทบจะไม่มีข้อมูลใดๆ หลงเหลืออยู่"
    },
    {
        "data": "การเปลี่ยนแปลงความเร็วของวัตถุที่ชนกันต้องใช้เวลาช่วงหนึ่ง หากการเปลี่ยนแปลงเกิดขึ้นทันที จะขัดต่อกฎความต่อเนื่อง"
    },
    {
        "data": "ไดโนเสาร์เป็นสัตว์เลือดอุ่น (endotherm) มีพลังงานสูงและมีความสามารถในการออกกำลังกายแบบแอโรบิกสูง คล้ายกับนกและสัตว์เลี้ยงลูกด้วยนม"
    },
    {
        "data": "ระบบทางเดินหายใจของนกมีประสิทธิภาพสูงมาก ทำให้นกบางชนิดบินได้สูงเท่าเครื่องบิน"
    },
    {
        "data": "พื้นฐานของพลังงานของนกปรากฏในไดโนเสาร์กินเนื้อ และต่อมาจึงถูกนำมาใช้เพื่อให้บรรลุการบิน"
    },
    {
        "data": "สารเร่งเนื้อแดงบางชนิด อาจถูกทำลายหรือหลุดออกในน้ำต้ม"
    },
    {
        "data": "เนื้อสัตว์ที่ต้มแล้วแช่แข็ง จะมี สารเคมีตกค้างน้อยกว่า เนื่องจากการต้มสามารถช่วยกำจัดสารบางชนิดได้ เช่น สารที่ละลายน้ำหรือถูกทำลายด้วยความร้อน"
    },
    {
        "data": "ในยุคดิจิทัลที่ข้อมูลล้นหลาม การเข้าใจเรื่องภาระทางปัญญาเป็นสิ่งสำคัญ เพื่อให้เราควบคุมปริมาณข้อมูลที่เข้ามาได้อย่างมีประสิทธิภาพ"
    },
    {
        "data": "Heraclitus กล่าวว่า คุณไม่สามารถก้าวลงไปในแม่น้ำสายเดิมได้สองครั้ง หรือ ทุกสิ่งไหล ซึ่งหมายถึงทุกสิ่งเปลี่ยนแปลงอยู่เสมอ"
    },
    {
        "data": "สมองเป็นเครื่องมือในการทำนาย การเข้ารหัสเชิงทำนายอธิบายว่าสมองใช้การทำนายและการคาดการณ์เพื่อทำความเข้าใจสัญญาณที่เข้ามา"
    },
    {
        "data": "งานวิจัยปัจจุบันแสดงให้เห็นถึงช่องว่างระหว่างสิ่งที่เด็กเล็กพูดหรือรับรู้ กับความสามารถในการเรียนรู้ การอนุมาน และการใช้เหตุผลที่แม่นยำอย่างน่าทึ่งในระดับจิตไร้สำนึก"
    },
    {
        "data": "หากกำแพงเบอร์ลินอยู่มา 8 ปี เราสามารถคาดการณ์ได้ว่ามันจะอยู่ต่อไปอีก 8 ปี (ซึ่งในความเป็นจริงอยู่ได้ 20 ปี)"
    },
    {
        "data": "หลักการโคเปอร์นิกัน (Copernican Principle): เราสามารถคาดการณ์ว่าปรากฏการณ์จะคงอยู่ต่อไปอีกเท่ากับช่วงเวลาที่ผ่านมาแล้ว"
    },
    {
        "data": "กาลิเลโอสังเกตว่าระยะทางที่วัตถุตกลงในแต่ละหน่วยเวลา เพิ่มขึ้นตามลำดับเลขคี่ (1, 3, 5, 7...)"
    },
    {
        "data": "กาลิเลโอศึกษาการแกว่งของลูกตุ้ม และพบว่าเวลาในการแกว่งเกือบคงที่ ไม่ว่าระยะแกว่งจะมากหรือน้อย (สำหรับมุมแกว่งเล็กๆ)"
    },
    {
        "data": "ลูกตุ้มเป็นพื้นฐานของนาฬิกาลูกตุ้มและมีบทบาทสำคัญในการพัฒนาคณิตศาสตร์และฟิสิกส์"
    },
    {
        "data": "เคปเลอร์ใช้เวลาหลายสิบปีในการค้นหากฎเกณฑ์ของการเคลื่อนที่ของดาวเคราะห์"
    },
    {
        "data": "เคปเลอร์เชื่อว่าดาวเคราะห์ถูกจัดเรียงโดยทรงกลมซ้อนกัน โดยมีระยะห่างตามทรงหลายหน้าเพลโต (ลูกบาศก์, ทรงสี่หน้า, ทรงแปดหน้า, ทรงยี่สิบหน้า, ทรงสิบสองหน้า)"
    },
    {
        "data": "ดาวเคราะห์โคจรรอบดวงอาทิตย์เป็นรูปวงรี โดยมีดวงอาทิตย์อยู่ที่จุดโฟกัสจุดหนึ่งของวงรี"
    },
    {
        "data": "เคปเลอร์และกาลิเลโอไม่เคยพบกัน แต่มีการติดต่อกันเกี่ยวกับแนวคิดแบบโคเปอร์นิคัสและการค้นพบทางดาราศาสตร์"
    },
    {
        "data": "เมื่อพีชคณิตมาถึงยุโรปประมาณปี 1200 ได้พัฒนาไปสู่การใช้สัญลักษณ์ ทำให้มีความเป็นนามธรรมและมีประสิทธิภาพมากขึ้น"
    },
    {
        "data": "พีชคณิตในยุคแรก (ในจีน อินเดีย และโลกอิสลาม) ใช้คำพูดในการอธิบาย ไม่ใช่สัญลักษณ์เหมือนปัจจุบัน"
    },
    {
        "data": "แคลคูลัสเปลี่ยนจากความลึกลับของเส้นโค้งไปสู่ความลึกลับของการเคลื่อนที่และการเปลี่ยนแปลง"
    },
    {
        "data": "ฟังก์ชันเปรียบเสมือนเครื่องจักรรับเข้า-ส่งออก รับ x เข้าไปแล้วส่ง y ออกมาอย่างแม่นยำ"
    },
    {
        "data": "กาลิเลโอและเคปเลอร์ใช้แนวคิดของฟังก์ชันในการศึกษาการเคลื่อนที่และการโคจรของดาวเคราะห์"
    },
    {
        "data": "ลอการิทึมธรรมชาติใช้ฐาน e ซึ่งมีค่าประมาณ 2.718"
    },
    {
        "data": "ปัญหาพื้นที่ใต้เส้นโค้ง (quadrature) เป็นปัญหาที่นักคณิตศาสตร์พยายามแก้ไขมานาน"
    },
    {
        "data": "แจ็คพอตสูง vs. จำนวนผู้เล่น: เมื่อแจ็คพอตสูงขึ้น ค่าคาดหวังของตั๋วจะสูงขึ้นตาม แต่จำนวนผู้เล่นก็จะเพิ่มขึ้นด้วย ทำให้โอกาสที่จะต้องแบ่งรางวัลกับผู้อื่นเพิ่มขึ้น ซึ่งจะลดค่าคาดหวังลง"
    },
    {
        "data": " ไม่ควรเล่น Powerball ยกเว้นแจ็คพอตจะสูงมากๆ และควรเลือกเลขที่ไม่ซ้ำกับคนอื่น เพื่อลดโอกาสการแบ่งรางวัล"
    },
    {
        "data": "ค่าคาดหวัง เป็นเครื่องมือสำคัญในการวิเคราะห์ความคุ้มค่าของการเล่นลอตเตอรี่"
    },
    {
        "data": "ลอตเตอรี่ส่วนใหญ่ถูกออกแบบมาให้มีค่าคาดหวังติดลบในระยะยาว"
    },
    {
        "data": "เมื่อวัตถุเข้าใกล้ความเร็วแสง เวลาจะช้าลงเรื่อยๆ และมวลจะเพิ่มขึ้นเรื่อยๆ ทำให้ไม่สามารถมีวัตถุใดที่มีมวลเคลื่อนที่ได้เท่าความเร็วแสง"
    },
    {
        "data": "ทฤษฎีสัมพัทธภาพพิเศษ: ความเร็วแสงคงที่ การยืดหดของเวลา ความยาว และมวล"
    },
    {
        "data": "หลุมดำ: ดาวที่มีแรงโน้มถ่วงสูงมาก"
    },
    {
        "data": "ทฤษฎีสตริงต้องการ 10 มิติ (หรือ 11 มิติในทฤษฎี M) โดย 6 (หรือ 7) มิติถูกม้วนงอในขนาดเล็กมากจนเราไม่สามารถสังเกตได้"
    },
    {
        "data": "ทฤษฎีเงินเฟ้ออธิบายว่าเอกภพในช่วงแรกมีการขยายตัวอย่างรวดเร็ว ทำให้ความไม่สม่ำเสมอของเอกภพถูกปรับให้เรียบ"
    },
    {
        "data": "การได้รับโคลีนในปริมาณมากเกินไป (มากกว่า 3 เท่าของปริมาณที่ต้องการ) อาจทำให้เกิดภาวะโลหิตจาง"
    },
    {
        "data": "ในปี 2023 Google ควบคุม 91.5 เปอร์เซ็นต์ของตลาดการค้นหาระดับโลก"
    },
    {
        "data": "ณ ปี 2024 มากกว่าครึ่งหนึ่งของ 'พวกเรา' อาศัยอยู่ภายใต้ระบอบเผด็จการแล้"
    },
    {
        "data": "การปฏิวัติ AI โดยเปรียบเทียบกับการปฏิวัติทางประวัติศาสตร์อื่นๆ เช่น การปฏิวัติการพิมพ์และการปฏิวัติอุตสาหกรรม"
    },
    {
        "data": " โนอาห์ใช้นกพิราบเพื่อสำรวจหาแผ่นดินหลังน้ำลด โดยการกลับมาของนกพิราบพร้อมกิ่งมะกอกเป็นหลักฐานว่าแผ่นดินอยู่ใกล้"
    },
    {
        "data": "การแข่งขันเทนนิสแบบเซ็ตยาว ทำให้สามารถแยกแยะความแตกต่างระหว่างผู้เล่นได้แม่นยำกว่า"
    },
    {
        "data": "Gradient Descent เป็น Algorithm สำคัญใน Machine Learning"
    },
    {
        "data": "ด้วงสคารับ (Scarab): เป็นสัญลักษณ์สำคัญในอียิปต์ เชื่อมโยงกับเทพรา (Ra) เทพแห่งดวงอาทิตย์ สื่อถึงแสงสว่าง ความจริง การฟื้นคืนชีพ และชีวิตใหม่"
    },
    {
        "data": "แมงป่อง (Scorpion): เป็นสัญลักษณ์ของทั้งสติปัญญาและการทำลายตนเอง เชื่อมโยงกับไทฟอน (Typhon)"
    },
    {
        "data": "ผีเสื้อ (Butterfly): เป็นสัญลักษณ์ของจิตวิญญาณมนุษย์ เนื่องจากวงจรชีวิตของมันคล้ายกับขั้นตอนของการเริ่มต้นในโรงเรียนลึกลับ ตั้งแต่ไข่ถึงตัวอ่อน ดักแด้ (หลุมศพของความลึกลับ) และผีเสื้อตัวเต็มวัย (จิตวิญญาณที่ตื่นรู้)"
    },
    {
        "data": "แมลงเม่ากลางคืน (Night moths): เป็นสัญลักษณ์ของปัญญาความลับ เพราะหายากและซ่อนตัวอยู่ในความมืด (ความไม่รู้)"
    },
    {
        "data": "แมงมุม (Spider): มีความเห็นต่างกัน บางคนมองว่าเป็นสัญลักษณ์ของเส้นประสาทและปมประสาท บางคนเชื่อว่าเป็นผู้ส่งสารของความชั่วร้าย ในตำนานของชาวอินเดียนแดง มี มนุษย์แมงมุม ที่เชื่อมโลกสวรรค์กับโลกมนุษย์"
    },
    {
        "data": "ผึ้ง (Bee): เป็นสัญลักษณ์ของสติปัญญา ความขยันหมั่นเพียร และความเจริญรุ่งเรือง เชื่อมโยงกับเทพีวีนัส"
    },
    {
        "data": "กิ้งก่า (Lizard): เชื่อมโยงกับเฮอร์มีส เทพแห่งการสื่อสาร เนื่องจากความเร็วในการเคลื่อนที่"
    },
    {
        "data": "งู (Serpent): เป็นสัญลักษณ์ที่แพร่หลายในหลายวัฒนธรรม เป็นสัญลักษณ์ของสติปัญญา การรักษา ความอมตะ และการกลับชาติมาเกิด ในบริบทของคริสต์ศาสนา มีความหมายเชิงลบจากเรื่องราวในสวนเอเดน แต่งูทองเหลืองของโมเสสก็เป็นสัญลักษณ์ของการรักษาเช่นกัน"
    },
    {
        "data": "จระเข้ (Crocodile): ในอียิปต์เป็นสัญลักษณ์ของทั้งไทฟอน (ความชั่วร้าย) และเทพสูงสุด ขึ้นอยู่กับชนิดของจระเข้"
    },
    {
        "data": "เต่า (Turtle): ในจีนเป็นสัญลักษณ์ของอายุยืน ในอินเดียเป็นสัญลักษณ์ของจักรวาลที่รองรับโดยช้างสี่ตัวที่ยืนอยู่บนเต่า"
    },
    {
        "data": "อียิปต์โบราณ: ศูนย์กลางการเรียนรู้และเวทย์มนต์ แต่ถูกบิดเบือนโดยกลุ่มนักบวช"
    },
    {
        "data": "ยุคกลาง: นักเล่นแร่แปรธาตุและคาบาลาบางกลุ่มหันไปใช้เวทย์มนต์ดำ"
    },
    {
        "data": "มหาปุโรหิตสวมหมวกประดับด้วยผ้าสีฟ้าและมงกุฎทองคำ สัญลักษณ์ของการปกครองสามโลก และสามส่วนของมนุษย์และจักรวาล"
    },
    {
        "data": "ชีวิตคือเงินต้น ความตายคือการชำระหนี้ และการนอนหลับคือการชำระดอกเบี้ยเล็กๆ น้อยๆ เป็นระยะ"
    },
    {
        "data": "เวลาอาจเป็นภาพลวงตาและถูกแทนที่ด้วยสิ่งที่ซับซ้อนกว่า"
    },
    {
        "data": "นักจักรวาลวิทยายังไม่เข้าใจหลายสิ่ง เช่น จุดเริ่มต้นของจักรวาล พลังงานมืด สสารมืด"
    },
    {
        "data": "ยุคแอนโทรโพซีน คือยุคที่ระบบของมนุษย์กัดกร่อนระบบธรรมชาติที่ค้ำจุนชีวิต"
    },
    {
        "data": "ในสถาปัตยกรรมโกธิค เรอเนซองส์ และบาโรก การใช้รูปร่างพื้นฐานเดียวในหลายระดับเป็นสิ่งสำคัญ"
    },
    {
        "data": "สมองของมนุษย์สามารถปรับเปลี่ยนได้ตลอดชีวิต (neuroplasticity) เราสามารถใช้ประโยชน์จากสิ่งนี้เพื่อฝึกฝนสมองให้ทำงานได้ดีขึ้น"
    },
    {
        "data": "ดนตรีแจ๊สแบบ Free Jazz มาเป็นตัวอย่างของการฝึกฝนสมอง"
    },
    {
        "data": "ประเทศที่มีอัตราการตายของทารกต่ำมักเป็นประเทศเล็ก มีประชากรน้อย"
    },
    {
        "data": "มหานคร คือเมืองที่มีประชากรมากกว่า 10 ล้านคน "
    },
    {
        "data": "EU มีประชากรมากกว่า 500 ล้านคน คิดเป็นน้อยกว่า 7% ของประชากรโลก แต่สร้างผลผลิตทางเศรษฐกิจเกือบ 24% ของโลก มากกว่าสหรัฐฯ ที่ 22%"
    },
    {
        "data": "EU มีส่วนแบ่งการส่งออกสินค้าทั่วโลกเกือบ 16% มากกว่าสหรัฐฯ ถึงหนึ่งในสาม รวมถึงรถยนต์ เครื่องบิน ยา และสินค้าหรูหรา"
    },
    {
        "data": "สมาชิกครึ่งหนึ่งของ EU อยู่ใน 30 ประเทศแรกที่มีคุณภาพชีวิตดีที่สุด ตามดัชนีการพัฒนามนุษย์ของสหประชาชาติ"
    },
    {
        "data": "สหราชอาณาจักรพึ่งพาการนำเข้าอาหารและพลังงานอย่างมาก โดยเฉพาะจาก EU ซึ่งจะไม่เปลี่ยนแปลงในระยะสั้น"
    },
    {
        "data": "จีนแซงหน้าสหรัฐฯ แล้วในแง่ของความเท่าเทียมกันของอำนาจซื้อ (PPP)"
    },
    {
        "data": "ราคาหุ้นของบริษัท Mississippi เพิ่มสูงขึ้นอย่างมากในปี 1719 เนื่องจากมีการพิมพ์ธนบัตรจำนวนมาก"
    },
    {
        "data": "การพิมพ์ธนบัตรจำนวนมากนำไปสู่ภาวะเงินเฟ้อรุนแรง และเงินไหลออกจากประเทศ"
    },
    {
        "data": "ความเป็นไปได้ที่แผ่นน้ำแข็งแอนตาร์กติกตะวันตกจะถล่ม"
    },
    {
        "data": "CRISPR\/Cas9 ทำให้การแก้ไขยีนและการใช้ยีนไดรฟ์ทำได้ง่ายขึ้น แม่นยำ และรวดเร็ว"
    },
    {
        "data": "ชนเผ่า Mashco-Piro ที่เคยถูกมองว่า ไม่ได้รับการติดต่อ กำลังติดต่อกับโลกภายนอกมากขึ้น ทำให้เกิดความเสี่ยงต่อโรคที่ไม่คุ้นเคย"
    },
    {
        "data": "โลกกำลังสร้าง สมอง ของตัวเอง โดยการเชื่อมต่อผู้คนหลายพันล้านคนเข้ากับอินเทอร์เน็ต"
    },
    {
        "data": "สมาร์ทโฟนราคาถูกจะทำให้ผู้คนอีก 5 พันล้านคนเข้าถึงอินเทอร์เน็ต ซึ่งส่วนใหญ่ไม่คุ้นเคยกับสื่อแบบดั้งเดิม"
    },
    {
        "data": "การปลูกถ่ายอุจจาระ (fecal transplants) ได้รับการพิสูจน์แล้วว่าสามารถรักษาโรคบางชนิดได้ และมีผลต่อสุขภาพจิต"
    },
    {
        "data": "โรคบางชนิด เช่น ภูมิแพ้ ภูมิคุ้มกันทำลายตนเอง และออทิสติก กำลังเพิ่มขึ้นในขณะที่เรามีฐานะร่ำรวยขึ้น"
    },
    {
        "data": "อินเดียกำลังจะแซงหน้าจีนเป็นประเทศที่มีประชากรมากที่สุดในโลกภายในปี 2025 หรืออาจเร็วกว่านั้น"
    },
    {
        "data": "จีนมี GDP สูงกว่าอินเดียเกือบ 5 เท่า และ GDP ต่อหัวสูงกว่ามากกว่า 2 เท่า"
    },
    {
        "data": "อินเดียมีพื้นที่เพาะปลูกมากกว่าจีนประมาณ 50%"
    },
    {
        "data": "ความท้าทายสำคัญของอินเดียคือ การลดอัตราการเจริญพันธุ์ การพึ่งพาตนเองด้านอาหาร และความสัมพันธ์ระหว่างชาวฮินดูและมุสลิม"
    },
    {
        "data": "สี่ประเทศเศรษฐกิจชั้นนำ (จีน สหรัฐฯ ญี่ปุ่น เยอรมนี) ครองส่วนแบ่งการผลิตทั่วโลกประมาณ 60% ในปี 2018 โดยจีนนำมาที่ 30%"
    },
    {
        "data": "ความตึงเครียดระหว่างสหรัฐฯ และรัสเซียเป็นความขัดแย้งระหว่างมหาอำนาจที่ดำเนินมายาวนาน"
    },
    {
        "data": "การปล่อย Sputnik ในปี 1957 สร้างความตกตะลึงและความอับอายให้กับสหรัฐฯ กระตุ้นให้เกิดการพัฒนาด้านวิทยาศาสตร์และเทคโนโลยี"
    },
    {
        "data": "ยุค 1880 เป็นยุคแห่งการเปลี่ยนแปลงที่สำคัญทางเทคโนโลยี โดยเฉพาะอย่างยิ่งด้านไฟฟ้า"
    },
    {
        "data": "มอเตอร์ DC เริ่มต้นตั้งแต่ปี 1830 แต่ไม่สามารถแข่งขันกับพลังงานไอน้ำได้"
    },
    {
        "data": "หม้อแปลงเป็นอุปกรณ์ที่สำคัญอย่างยิ่งต่อชีวิตประจำวัน ทำหน้าที่เพิ่มหรือลดแรงดันไฟฟ้า"
    },
    {
        "data": "มีการพัฒนาหม้อแปลงโดยวิศวกรหลายคนในช่วงปี 1880"
    },
    {
        "data": "หม้อแปลงขนาดใหญ่ใช้ในการส่งไฟฟ้าในระยะทางไกล ในขณะที่หม้อแปลงขนาดเล็กใช้ในอุปกรณ์ชาร์จต่างๆ"
    },
    {
        "data": "มีการพัฒนาหม้อแปลงแบบ piezoelectric และหม้อแปลงอิเล็กทรอนิกส์ ซึ่งมีขนาดเล็กลงและมีประสิทธิภาพมากขึ้น"
    },
    {
        "data": "ไลบ์นิซได้รับการยกย่องในฐานะผู้ร่วมคิดค้นแคลคูลัส เนื่องจากเขาตีพิมพ์ผลงานก่อน และใช้สัญลักษณ์ที่เข้าใจง่าย ซึ่งยังคงใช้กันในปัจจุบัน"
    },
    {
        "data": "ข่าวการค้นพบของนิวตันแพร่กระจายผ่านเครือข่ายนักคณิตศาสตร์ ทำให้ไลบ์นิซได้รับทราบ"
    },
    {
        "data": "การปรับสมการเพื่ออธิบายสภาวะก่อนการใช้ยา โดยเพิ่ม P ซึ่งแทนอัตราการผลิตไวรัสใหม่ และอธิบายสภาวะสมดุลที่อัตราการผลิตและการกำจัดไวรัสเท่ากัน (P = cV₀)"
    },
    {
        "data": "เปลือกข่อย ใช้รักษาฟันให้แข็งแรง แก้ปวดฟัน แก้โรคทางฟัน รำมะนาด ดับพิษในกระดูกและเส้นเอ็น แก้พยาธิผิวหนัง แก้ท้องร่วง รักษาแผล"
    },
    {
        "data": "มีงานวิจัยพบว่าสารสกัดจากกิ่งและใบข่อยสามารถยับยั้งเชื้อ Streptococcus mutans ที่ก่อโรคฟันผุได้ และการแปรงฟันด้วยกิ่งข่อยทุบปลายทำความสะอาดช่องปากได้ดี"
    },
    {
        "data": "ดอกจำปา  รสหอมเย็น ใช้ปรุงยาหอม บำรุงหัวใจ บำรุงประสาท บำรุงโลหิต แก้คลื่นไส้ แก้ไข้ ขับปัสสาวะ ทำให้เลือดเย็น กระจายโลหิตอันร้อน จัดเป็นตัวยาในพิกัดเกสรทั้ง 7 และเกสรทั้ง 9"
    },
    {
        "data": " โด่ไม่รู้ล้ม ขับปัสสาวะ กระตุ้นกำหนัด ใบต้มกินขับพยาธิไส้เดือน ใบบดกับพริกไทยแก้อาเจียนและปวดฟัน ทั้งต้นบำรุงกำหนัด"
    },
    {
        "data": "ทองพันชั่ง มีฤทธิ์ต้านเชื้อรา แบคทีเรีย ไวรัส ต้านการเกิดภูมิแพ้ อักเสบ และต้านการเพิ่มจำนวนของเซลล์มะเร็ง"
    },
    {
        "data": "โสม มีการศึกษาในหลอดทดลองพบว่าช่วยเพิ่มอายุขัยของเซลล์ (ฤทธิ์ต้านชรา)"
    },
    {
        "data": "กลูโคซามีน เป็นสารบำรุงกระดูกอ่อนที่ใช้บ่อยที่สุดสำหรับรักษาโรคข้อเข่าเสื่อม"
    },
    {
        "data": "กลูตามีน เป็นกรดอะมิโนที่ร่างกายสร้างได้เอง และพบในอาหารโปรตีนสูง"
    },
    {
        "data": "การปล่อยเชื้อ Smallpox โดยเจตนาในสหรัฐอเมริกา อาจทำให้เกิดการติดเชื้อถึง 77 ล้านล้านคนในเวลาเพียงหนึ่งปี"
    },
    {
        "data": "หาก 10% ของประชากรติดเชื้อแล้ว ผู้ติดเชื้อจะแพร่เชื้อให้คน 1.8 คน แทนที่จะเป็น 2 คน"
    },
    {
        "data": "กาเบรียล (ทูตสวรรค์) ได้ชำระหัวใจของโมฮัมเหม็ดจาก หยาดดำแห่งบาปกำเนิด"
    },
    {
        "data": "คลื่นไซน์ก่อให้เกิดคลื่นนิ่ง (standing wave) ที่มีความถี่เฉพาะ ซึ่งแตกต่างจากคลื่นทั่วไปที่มีความถี่ผสม"
    },
    {
        "data": "Chladni patterns แสดงภาพคลื่นนิ่งบนแผ่นโลหะ โดยใช้ทรายโรยบนแผ่นที่สั่นสะเทือน ทำให้เห็นรูปแบบการสั่น"
    },
    {
        "data": "CT scan มีความแม่นยำกว่าการเอ็กซ์เรย์แบบดั้งเดิม และใช้ในการวินิจฉัยโรคต่างๆ เช่น เนื้องอกและลิ่มเลือด"
    },
    {
        "data": "เซลล์แสงอาทิตย์ถูกใช้ครั้งแรกในอวกาศในปี 1958 และมีต้นทุนสูงมากในขณะนั้น"
    },
    {
        "data": "ราคาไฟฟ้าในหลายประเทศเพิ่มขึ้นแม้หลังปรับอัตราเงินเฟ้อ"
    },
    {
        "data": "ไฟฟ้ายังคงเป็นสิ่งจำเป็นและมีราคาที่สมเหตุสมผล"
    },
    {
        "data": "Karl Drais ประดิษฐ์ Laufmaschine (จักรยานต้นแบบ) ในปี 1817 แต่ยังต้องใช้เท้าไถพื้น"
    },
    {
        "data": "การอ่านหนังสือซ้ำหลายรอบ (แต่ไม่ติดกัน) ช่วยให้เข้าใจมากขึ้น"
    },
    {
        "data": "การหลับตาโดยตั้งใจช่วยให้จดจ่อได้ลึกซึ้งขึ้น"
    },
    {
        "data": "การนอนหลับช่วยกำจัดสารพิษในสมอง"
    },
    {
        "data": "ผงอุจจาระสามารถนำไปผลิตพลังงานได้ และทุกคนสามารถผลิตอุจจาระได้ทุกวัน"
    },
    {
        "data": "โอเมก้า 3 ช่วยลดการอักเสบในไต เพิ่มการไหลเวียนโลหิต ลดคอเลสเตอรอลและไตรกลีเซอไรด์"
    },
    {
        "data": "โอเมก้า 3 ช่วยลดการเจริญเติบโตและการแพร่กระจายของเนื้องอก"
    },
    {
        "data": "เห็ดหลินจือ ใช้บำรุงระบบภูมิคุ้มกันในสัตว์ป่วย"
    },
    {
        "data": "Oscar Jordan: นักมายากลผู้บุกเบิกการนำคณิตศาสตร์มาใช้ในการแสดงมายากล โดยเฉพาะอย่างยิ่งการสับไพ่"
    },
    {
        "data": "การสับไพ่มีความคล้ายคลึงกับปัญหาเอนโทรปีในทางฟิสิกส์"
    },
    {
        "data": "เครือข่ายความสัมพันธ์ของมนุษย์มีความสำคัญต่อการศึกษาการแพร่กระจายของโรคระบาด"
    },
    {
        "data": "เทคโนโลยีสมัยใหม่ ทำให้ Gerrymandering ทำได้ง่ายและแม่นยำขึ้น โดยใช้ข้อมูลและซอฟต์แวร์"
    },
    {
        "data": "เสิ่นกัว (Shen Gua) (ค.ศ. 1031-1095): นักปราชญ์ชาวจีนในศตวรรษที่ 11 มีความรู้ด้านเทคโนโลยีเหล็ก และสังเกตการณ์เกี่ยวกับแฟชั่นในยุคนั้น"
    },
    {
        "data": "ดัชนีการทำซ้ำ (r-index) ควบคู่ไปกับดัชนีอ้างอิง (h-index) เพื่อวัดคุณภาพงานวิจัย"
    },
    {
        "data": "ความทรงจำของแต่ละคนแตกต่างกัน ขึ้นอยู่กับประสบการณ์และสภาพแวดล้อม"
    },
    {
        "data": "ผู้คนมักมีความเชื่อที่ไม่สมเหตุสมผล แม้แต่ผู้ที่มีสติปัญญาดี"
    },
    {
        "data": "Exponential Backoff: เป็นวิธีการลองทำสิ่งเดิมซ้ำ โดยเว้นระยะห่างมากขึ้นเรื่อยๆ"
    },
    {
        "data": "โครงการ HOPE: เป็นโครงการในระบบยุติธรรมที่ใช้หลักการของ Exponential Backoff ในการควบคุมผู้กระทำผิดเกี่ยวกับยาเสพติด"
    },
    {
        "data": "ให้กู้ยืมระยะสั้น มีหลักทรัพย์ค้ำประกันคุณภาพสูง และคิดอัตราดอกเบี้ยสูง เพื่อลดความเสี่ยงทางศีลธรรม"
    },
    {
        "data": "วิกฤตการณ์ Knickerbocker ในปี 1907 ทำให้เกิดการจัดตั้งธนาคารกลางสหรัฐฯ"
    },
    {
        "data": "มาตรฐานการแลกเปลี่ยนทองคำ (Gold Exchange Standard) เกิดขึ้นหลังสงครามโลกครั้งที่ 1"
    },
    {
        "data": "การลดอัตราดอกเบี้ยของธนาคารกลางสหรัฐฯ ในปี 1927 เพื่อกระตุ้นเศรษฐกิจ กลายเป็นชนวนเหตุสำคัญของวิกฤตเศรษฐกิจในเวลาต่อมา"
    },
    {
        "data": "อัตราดอกเบี้ยที่ต่ำในสหรัฐฯ กระตุ้นให้เงินทุนไหลออกไปยังต่างประเทศ"
    },
    {
        "data": "ญี่ปุ่นมีอัตราการบริโภคไขมันและน้ำตาลต่ำกว่าสหรัฐฯ และฝรั่งเศสอย่างมีนัยสำคัญ"
    },
    {
        "data": "ชาวญี่ปุ่นยึดมั่นในหลักคำสอนของขงจื้อเรื่องการรับประทานอาหารแต่พออิ่ม (ท้องแปดส่วน) ซึ่งเป็นปัจจัยสำคัญต่ออายุยืนยาว"
    },
    {
        "data": "การบริโภคนมในประเทศจีนเพิ่มขึ้นอย่างรวดเร็ว แม้จะมีปัญหาเรื่องคุณภาพและความปลอดภัย"
    },
    {
        "data": "การผลิตซีเมนต์ทั่วโลกเพิ่มขึ้นอย่างมาก โดยจีนเป็นผู้ผลิตรายใหญ่ที่สุด"
    },
    {
        "data": "การใช้สมองหลายส่วนพร้อมกันช่วยสร้างรูปแบบความจำที่แข็งแกร่งขึ้น"
    },
    {
        "data": "ใบพญายอ ใช้รักษาแผลในปาก งูสวัด เริม"
    },
    {
        "data": "พลูคาว มีฤทธิ์ต้านการอักเสบ ต้านไวรัส ต้านเชื้อแบคทีเรีย แผลเน่าเปื่อย"
    },
    {
        "data": "เมล็ดเพกา (Oroxylum indicum) มีสารฟลาโวนอยด์หลายชนิด ใช้เป็นยาแก้ไอ ขับเสมหะ และระบายท้อง"
    },
    {
        "data": "รอก: มีต้นกำเนิดจากอียิปต์โบราณและมีความเกี่ยวข้องอย่างใกล้ชิดกับเครน"
    },
    {
        "data": "สกรูของอาร์คิมิดีส: เครื่องมือสำหรับยกน้ำ ประกอบด้วยเกลียวขนาดใหญ่อยู่ภายในท่อกลวง  ใช้หมุนเพื่อตักน้ำขึ้นไป "
    },
    {
        "data": "กังหันน้ำถูกแทนที่ด้วยกังหันในศตวรรษที่ 19"
    },
    {
        "data": "ชาวสุเมเรียนในเมโสโปเตเมียใช้แป้นหมุนเครื่องปั้นดินเผาตั้งแต่ 3250 BCE "
    },
    {
        "data": "ในศตวรรษที่ 9  กังหันลมในยุคแรกมีแกนแนวตั้ง"
    },
    {
        "data": "หลักฐานแรกของรถเข็นมาจากจีนในศตวรรษที่ 2 CE"
    },
    {
        "data": "เครื่องยิงหิน (Catapult): อาวุธที่ใช้ขว้างก้อนหินขนาดใหญ่มีมาตั้งแต่ศตวรรษที่ 7 BCE "
    },
    {
        "data": "เครื่องบดกาแฟรุ่น R model ในปี 1840  ทำจากเหล็กและไม้  มีหลายขนาด"
    },
    {
        "data": "เครื่องตีไข่เครื่องแรกได้รับการจดสิทธิบัตรในสหรัฐอเมริกาในปี 1856"
    },
    {
        "data": "คลื่น 3, 5, A และ C เป็นคลื่นที่ดีที่สุดในการซื้อขาย"
    },
    {
        "data": "กลไกเชบีเชฟ (Chebyshev linkage): ใช้ข้อต่อสามชิ้น สร้างการเคลื่อนที่แนวเส้นตรง  ชิ้นกลางต้องสั้นที่สุดเพื่อป้องกันการชน"
    },
    {
        "data": "กลไกโฮเคน (Hoeken's linkage): ใช้ข้อต่อสามชิ้น สร้างการเคลื่อนที่แบบวงรีแบน  อัตราส่วนความยาวข้อต่อสำคัญ (2:5:4) เหมาะสำหรับขับเคลื่อนขาของยานพาหนะเดินได้"
    },
    {
        "data": "แพนโทกราฟ (Pantograph): ใช้ข้อต่อสี่ชิ้น ขยายหรือลดขนาดการเคลื่อนที่ ใช้ทำสำเนาภาพวาดหรือการเขียน"
    },
    {
        "data": "เซลล์ Peaucellier-Lipkin: ใช้ข้อต่อเจ็ดชิ้น สร้างการเคลื่อนที่แนวเส้นตรงที่สมบูรณ์แบบ  สำคัญต่อการพัฒนาอุตสาหกรรมในศตวรรษที่ 19"
    },
    {
        "data": "กลไก Sarrus: ใช้ข้อต่อสี่ชิ้นในสองกลุ่ม ตั้งฉากกัน  ให้ช่วงการยกที่น่าประทับใจ  ต้องมีการซิงโครไนซ์การเคลื่อนที่ของข้อต่อ"
    },
    {
        "data": "กลไก Scott-Russell: ใช้ข้อต่อสองชิ้น สร้างการเคลื่อนที่แนวเส้นตรง  ปลายด้านหนึ่งของข้อต่อยาวเลื่อนไปตามแนวเส้นตรง"
    },
    {
        "data": "กลไกกรรไกร (Scissor linkage): ผสมผสานกลไก Scott-Russel และ Sarrus  ยกได้สูง  ใช้ในประตูรถยนต์  ลิฟต์  และคีย์บอร์ดคอมพิวเตอร์"
    },
    {
        "data": "กลไกวัตต์ (Watt's linkage): ใช้ข้อต่อสามชิ้น สร้างการเคลื่อนที่แนวเส้นตรงโดยประมาณ  ใช้ในระบบกันสะเทือน"
    },
    {
        "data": "ใช้ดินสอชาร์โคลสีขาวสำหรับทำเครื่องหมายบนไม้สีเข้ม "
    },
    {
        "data": "ชาวอียิปต์โบราณใช้ระบบเศษส่วนที่เป็นเอกลักษณ์ "
    },
    {
        "data": "วิตามินเอและเบต้าแคโรทีนใช้รักษาการติดเชื้อไวรัสในเด็ก"
    },
    {
        "data": "ขาดวิตามินบี 1 อย่างรุนแรงทำให้เกิดโรคเหน็บชา"
    },
    {
        "data": "วิตามินเค ช่วยการสังเคราะห์โปรตีนกระดูก"
    },
    {
        "data": "กฎ 37%: เป็นกลยุทธ์ที่แนะนำให้ปฏิเสธผู้สมัคร 37% แรก แล้วเลือกผู้สมัครที่ดีกว่าที่เคยเจอ ค่า 37% มาจากค่าคงที่ทางคณิตศาสตร์ e"
    },
    {
        "data": "การจอดรถ: จอดเมื่อพบที่ว่างที่อยู่ใกล้กว่าเกณฑ์ที่คำนวณได้"
    },
    {
        "data": "เครื่องบดพริกไทย: Peugeot จดสิทธิบัตรเครื่องบดพริกไทยในปี 1842 แต่รุ่นแรกที่ผลิตคือ รุ่น Z ในปี 1874"
    },
    {
        "data": "Johann Jacob Schweppe เริ่มจำหน่ายน้ำอัดลมบรรจุขวดในปี 1773 ต่อยอดจากผลงานของ Joseph Priestly ที่ค้นพบวิธีทำน้ำอัดลม"
    },
    {
        "data": "Richard Salter ประดิษฐ์เครื่องชั่งสปริงในสหราชอาณาจักร โดยวัดระยะที่สปริงยืดออกภายใต้น้ำหนัก"
    },
    {
        "data": "ที่เปิดกระป๋องถูกประดิษฐ์ขึ้นเกือบ 50 ปีหลังจากที่กระป๋องถูกคิดค้นขึ้น"
    },
    {
        "data": "Peter Durand ได้คิดค้นกระป๋องเหล็กเคลือบดีบุก แต่ในยุคแรกๆ กระป๋องมีความหนามาก"
    },
    {
        "data": " เครื่องกลึงมีมาตั้งแต่สมัยอียิปต์โบราณ ใช้สำหรับขึ้นรูปไม้หรือโลหะ Leonardo da Vinci ก็มีส่วนในการพัฒนาเครื่องกลึงในศตวรรษที่ 15"
    },
    {
        "data": "Sholes และทีมของเขาได้คิดค้นรูปแบบแป้นพิมพ์ QWERTY เพื่อป้องกันไม่ให้เครื่องติดขัด โดยจัดเรียงตัวอักษรที่ใช้บ่อยให้อยู่ห่างกัน"
    },
    {
        "data": "เครื่องตัดกระดาษแบบกิโยตินได้รับการจดสิทธิบัตรในปี 1844"
    },
    {
        "data": "ต้นกำเนิดของจักรเย็บผ้าเกี่ยวข้องกับฝูงชนที่โกรธแค้น"
    },
    {
        "data": "หลังวิกฤตการเงินปี 1873 ดอกเบี้ยในสหรัฐฯ ลดลงต่อเนื่องยาวนาน ทำให้ Wall Street สามารถกอบโกยผลประโยชน์ได้ง่าย"
    },
    {
        "data": "ใช้เลเวอเรจเพื่อปั่นหุ้น และสร้างกำไรจากการขึ้นลงของราคาหุ้น"
    },
    {
        "data": "Wall Street สนใจแต่การปั่นหุ้นมากกว่าการพัฒนาเศรษฐกิจ Morgan เองก็ไม่สนใจเทคโนโลยีใหม่ๆ"
    },
    {
        "data": "เพชรสังฆาตถูกจัดเป็นตัวยาในกลุ่มยาบรรเทาริดสีดวงทวารหนักในประกาศกระทรวงสาธารณสุข"
    },
    {
        "data": "มะแว้งเครือมีสารสเตียรอยดัลแอลคาลอยด์ที่สำคัญคือ โซลาโซดีน และไกลโคแอลคาลอยด์"
    },
    {
        "data": "รางจืดมีสารกลุ่มสเตอรอล ฟีนอลิก แคโรทีน ไกลโคไซด์ สเตียรอยด์ และกรดแอมิโน"
    },
    {
        "data": "รางจืดเป็นยาถอนพิษไข้ แก้ร้อนใน ถอนพิษเบื่อเมา"
    },
    {
        "data": "แมวสามารถใช้คาร์โบไฮเดรตได้ในปริมาณจำกัด"
    },
    {
        "data": "อาหารเสริม:กลูตามีน: อาจช่วยลดการรั่วไหลผ่านผนังลำไส้"
    },
    {
        "data": "กรดไขมันโอเมก้า 3: มีฤทธิ์ต้านการอักเสบ"
    },
    {
        "data": "น้ำมันเมล็ดแฟลกซ์: สามารถใช้เพื่อให้ ALA และเป็นครีมนวดขน"
    },
    {
        "data": "อาหารสำหรับสุนัขที่เป็นโรคเบาหวาน: อาหารที่มีเส้นใยสูงและคาร์โบไฮเดรตเชิงซ้อนต่ำ เช่น ข้าวโอ๊ตและถั่ว"
    },
    {
        "data": "มะเร็งคือวิวัฒนาการทางกาย การเปลี่ยนแปลงทางพันธุกรรมบางอย่างในเซลล์สามารถทำให้เซลล์แบ่งตัวได้เร็วขึ้น"
    },
    {
        "data": "โรคต่างๆ ที่เกี่ยวข้องกับอายุส่วนใหญ่เกิดจากการเปลี่ยนแปลงสภาพแวดล้อม เช่น การไม่ออกกำลังกาย อาหารแปรรูป และการสูบบุหรี่"
    },
    {
        "data": "ความตายอย่างกะทันหันที่เกิดจากปัญหาจังหวะการเต้นของหัวใจมักถูกสื่อเข้าใจผิดว่าเป็น หัวใจวาย"
    },
    {
        "data": "หัวใจวายหมายถึงการสูญเสียการไหลเวียนของเลือดไปเลี้ยงหัวใจ"
    },
    {
        "data": "หัวใจวายส่วนใหญ่เกิดจากรอยแตกในผนังหลอดเลือดแดง ซึ่งเป็นการเติบโตของการอักเสบ"
    },
    {
        "data": "มะเร็งไม่ค่อยทำให้เสียชีวิตเว้นแต่จะแพร่กระจาย"
    },
    {
        "data": "การจินตนาการภาพในใจ (Mind's Eye) ช่วยให้เข้าใจแนวคิดต่างๆ ได้ดีขึ้น"
    },
    {
        "data": "การระดมสมองกับผู้อื่นช่วยให้เราเห็นจุดบอดของตนเองได้ เพราะแต่ละคนมีจุดบอดทางปัญญา"
    },
    {
        "data": "ความรักกระตุ้นสมองส่วนเดียวกับยาเสพติด"
    },
    {
        "data": "ความรักอาจช่วยลดความอยากยาเสพติดได้"
    },
    {
        "data": "Optogenetics ช่วยให้เราควบคุมการทำงานของสมองด้วยแสง"
    },
    {
        "data": "ความทรงจำไม่ใช่บันทึกวิดีโอ แต่เป็นการประกอบใหม่"
    },
    {
        "data": "การกระตุ้นความทรงจำทำให้ความทรงจำอ่อนแอลง"
    },
    {
        "data": "การบำบัดด้วย CBTp มีประสิทธิภาพในการรักษา"
    },
    {
        "data": "ศาสนามักเข้ามาเกี่ยวข้องกับพฤติกรรมทางเพศและการสืบพันธุ์"
    },
    {
        "data": "ศาสนามีอิทธิพลอย่างมากต่อประเด็นที่เกี่ยวข้องกับเพศ"
    },
    {
        "data": "โรคไตเรื้อรังพบมากในสัตว์เลี้ยงสูงอายุ"
    },
    {
        "data": "อาหารที่มีคาร์โบไฮเดรตคุณภาพสูงและย่อยง่ายเป็นสิ่งสำคัญ"
    },
    {
        "data": "ข้าวเป็นทางเลือก ไม่จำเป็นสำหรับแมว"
    },
    {
        "data": "ความขัดแย้งในทะเลแดงและคลองสุเอซส่งผลกระทบต่อห่วงโซ่อุปทานโลก และอาจนำไปสู่ราคาสินค้าและบริการที่สูงขึ้น"
    },
    {
        "data": "การคิดดอกเบี้ยถูกมองว่าเป็นการเอาเปรียบมาตั้งแต่สมัยโบราณ"
    },
    {
        "data": "มหาเศรษฐีจำนวนมากสร้างความร่ำรวยในช่วงที่อัตราดอกเบี้ยต่ำผิดปกติ"
    },
    {
        "data": "ผู้ที่สามารถเข้าถึงสินเชื่อราคาถูกได้ประโยชน์มากกว่าผู้ที่เข้าไม่ถึง"
    },
    {
        "data": "กลไกเฟืองล้อ: ใช้หยุดการหมุนในทิศทางเดียว"
    },
    {
        "data": "คลัตช์เชิงเส้น: ป้องกันมอเตอร์หยุดทำงานเมื่อกลไกติดขัด"
    },
    {
        "data": "กลไกเยื้องศูนย์ (ข้อเหวี่ยง): เปลี่ยนการหมุนเป็นการเคลื่อนที่ขึ้นลง หรือโยกไปมา"
    },
    {
        "data": "กลไกสก๊อตช์โยก: เปลี่ยนการหมุนเป็นการเคลื่อนที่ขึ้นลง"
    },
    {
        "data": "ข้อต่อโอลด์แฮม: เชื่อมต่อเพลาที่ไม่ตรงแนวกัน"
    },
    {
        "data": "ข้อต่อชมิดท์: เชื่อมต่อเพลาที่ไม่ตรงแนวกันและเคลื่อนที่ด้านข้างได้"
    },
    {
        "data": "มอเตอร์สเต็ปเปอร์แบบกำหนดเอง: สร้างโดยใช้ล้อลูกบิดและคานพร้อมยางยืด"
    },
    {
        "data": "กลไกเจนีวา: เปลี่ยนการหมุนต่อเนื่องเป็นการหมุนเป็นช่วงๆ"
    },
    {
        "data": "Bookbinding Machine เครื่องเย็บหนังสือ"
    },
    {
        "data": "Engine Crane เครนยกเครื่องยนต์"
    },
    {
        "data": "Pharmacist's Pill Roller เครื่องปั้นยาของเภสัชกร"
    },
    {
        "data": "การขายสัญญาซื้อขายล่วงหน้า VIX (shorting vol) กลายเป็นกลยุทธ์การลงทุนที่ได้รับความนิยม"
    },
    {
        "data": "การทำ Carry trade ทั่วโลกเกิดจากการที่ดอกเบี้ยสหรัฐต่ำ"
    },
    {
        "data": "ข่าวสารมักตามหลังแนวโน้มของตลาด ไม่ใช่เป็นตัวนำ"
    },
    {
        "data": "การซื้อของ Warren Buffett เป็นสัญญาณว่าตลาดใกล้จุดสูงสุด"
    },
    {
        "data": "การใช้กลยุทธ์ OCO (One Cancels the Other) ช่วยควบคุมการเทรด"
    },
    {
        "data": "การใช้รูปแบบสามเหลี่ยมช่วยคาดการณ์การเคลื่อนไหวของราคาครั้งต่อไป"
    },
    {
        "data": "รูปแบบสามเหลี่ยมมักนำหน้าการเคลื่อนไหวครั้งสุดท้ายของลำดับคลื่น"
    },
    {
        "data": "การใช้รูปแบบสามเหลี่ยมเป็นสัญญาณในการเทรดคลื่น 5"
    },
    {
        "data": "คลื่น C ของรูปแบบซิกแซก (zigzag) เป็นโอกาสในการเทรดที่ดี"
    },
    {
        "data": "การประเมินช่องโหว่ (Vulnerability Assessments)"
    },
    {
        "data": "การกู้คืนระบบ (Restoration and Recovery)"
    },
    {
        "data": "โทโพโลยีแบบวงแหวน (Ring Topology)"
    },
    {
        "data": "อุปกรณ์เชื่อมต่อเป็นวง การส่งข้อมูลทางเดียว"
    },
    {
        "data": "คีย์การเข้ารหัส (Encryption Keys)"
    },
    {
        "data": "สร้างอุโมงค์เข้ารหัส การขยาย LAN ผ่านอินเทอร์เน็ต"
    },
    {
        "data": "การเข้าถึงเครือข่ายภายในจากระยะไกล การใช้ SSL และ OpenVPN"
    },
    {
        "data": "เวิร์กโฟลว์การทำงานระยะไกลที่ปลอดภัย (Secure Remote Workflows)"
    },
    {
        "data": "การรักษาความปลอดภัยการเข้าถึงจากอุปกรณ์ของพนักงาน"
    },
    {
        "data": "ป้องกันการโจรกรรมข้อมูลประจำตัว การใช้ OAUTH"
    },
    {
        "data": "แยกแอปพลิเคชันและข้อมูลจากอุปกรณ์ การป้องกันการรั่วไหลของข้อมูล"
    },
    {
        "data": "ไฟร์วอลล์ DMZ แยกระบบภายนอก"
    },
    {
        "data": "SSL ช่วยปกป้องข้อมูลระหว่างการรับส่ง"
    },
    {
        "data": "การคำนวณปริมาตรของพีระมิดฐานตัด"
    },
    {
        "data": "อียิปต์ใช้หมึกสีแดงเพื่อเน้นหัวข้อและส่วนสำคัญ"
    },
    {
        "data": "ระบบเลขฐานสิบของอียิปต์ทำให้การคูณด้วย 10 ง่าย"
    },
    {
        "data": "ตาราง 2÷n เป็นตารางที่สำคัญที่สุดในคณิตศาสตร์อียิปต์"
    },
    {
        "data": "หน่วยวัดความยาวของอียิปต์คือคิวบิต ปาล์ม และดิจิท"
    },
    {
        "data": "แผ่นไม้ Cairo แสดงวิธีการสร้างตารางแปลงหน่วยวัด"
    },
    {
        "data": "กฎพื้นฐานข้อที่ 1: ทุกคนประเมินจำนวนคนโง่ต่ำเกินไปเสมอ"
    },
    {
        "data": "ความโง่กระจายตัวอย่างสม่ำเสมอในทุกกลุ่มคน"
    },
    {
        "data": "การกระทำแต่ละครั้งสร้างผลประโยชน์หรือความเสียหายให้กับทั้งสองฝ่าย"
    },
    {
        "data": "ต้องใช้มุมมองของอีกฝ่ายในการประเมินผลประโยชน์และความเสียหาย"
    },
    {
        "data": "คนโง่คือคนที่สร้างความเสียหายให้ผู้อื่น โดยที่ตนเองไม่ได้รับผลประโยชน์ใดๆ"
    },
    {
        "data": "คนโง่ทำให้เกิดความเสียหายโดยไม่มีเหตุผล"
    },
    {
        "data": "คนโง่อันตรายกว่าคนโกง"
    },
    {
        "data": "การกระทำของคนโง่ทำให้สังคมโดยรวมยากจนลง"
    },
    {
        "data": "สังคมที่พัฒนาแล้วมีคนฉลาดจำนวนมากที่ควบคุมคนโง่"
    },
    {
        "data": "การเปลี่ยนแปลงองค์ประกอบของประชากรที่ไม่โง่ส่งผลต่อความเจริญหรือเสื่อมถอยของสังคม"
    },
    {
        "data": "ฆ่าอำพรางให้เป็นอุบัติเหตุไฟไหม้"
    },
    {
        "data": "ใช้การวัดกระดูกเพื่อระบุศพ"
    },
    {
        "data": "ใช้ฐานข้อมูลรองเท้าระบุตัวฆาตกร"
    },
    {
        "data": "ห้องเก็บหลอดไฟทำไฟไหม้ทั้งอาคาร"
    },
    {
        "data": "ลำดับการมาของแมลงบนซากศพ"
    },
    {
        "data": "แมลงช่วยในการระบุตัวตนของเหยื่อและประมาณเวลาการเสียชีวิต"
    },
    {
        "data": "แมลงวันหัวเขียวสามารถดมกลิ่นเลือดหรือการเน่าเปื่อยได้จากระยะไกล"
    },
    {
        "data": "แมลงวันหัวเขียวใช้หาจุดที่ศพถูกซ่อน"
    },
    {
        "data": "จมูกอิเล็กทรอนิกส์ เพื่อดมกลิ่นศพและระบุระยะการเน่าเปื่อย"
    },
    {
        "data": "กลิ่นของการเน่าเปื่อยเป็นกลิ่นที่รุนแรงและยากที่จะกำจัด"
    },
    {
        "data": "เอียงศีรษะแสดงสัญญาณเป็นมิตร"
    },
    {
        "data": "ยกคิ้วขึ้นแล้วกระพริบตา จะถูกมองว่าเป็นมิตรทันที"
    },
    {
        "data": "เลียนแบบภาษากายของอีกฝ่าย สร้างความรู้สึกเป็นมิตร"
    },
    {
        "data": "อาชญากรเลือกเหยื่อจากคนที่ขาดการตระหนักรู้ในสถานการณ์"
    },
    {
        "data": "Greg Williams ใช้ฟันของเขาเพื่อขุดหลุมหลบหนีจากถ้ำที่ถูกคุมขัง"
    },
    {
        "data": "การบาดเจ็บและเจ็บป่วยลดโอกาสรอดชีวิต"
    },
    {
        "data": "ดาวซิริอุสกับการควบคุมจิตใจและพิธีกรรม"
    },
    {
        "data": "สร้างความขัดแย้งทางจิตใจเพื่อควบคุมผู้คน"
    },
    {
        "data": "การสร้าง จิตใจสองส่วน เพื่อทำให้ผู้คนอ่อนแอและพึ่งพาอำนาจภายนอก"
    },
    {
        "data": "การใช้ จิตละคร เพื่อควบคุมจิตใจของผู้คน"
    },
    {
        "data": "การใช้สัญลักษณ์และข้อความซ่อนเร้นในสื่อเพื่อควบคุมจิตใจ"
    },
    {
        "data": "ใช้ข้อความซ่อนเร้นในโฆษณาและภาพยนตร์"
    },
    {
        "data": "วางแผนสร้างรัฐบาลโลกเดียว"
    },
    {
        "data": "Montagu Norman มีส่วนในการควบคุมการเงินโลก"
    },
    {
        "data": "เมืองลอนดอนมีบทบาทในการเชื่อมโยงเศรษฐกิจโลก"
    },
    {
        "data": "พฤติกรรมของฝูงชนถูกขับเคลื่อนโดยแรงจูงใจที่ไร้สติ"
    },
    {
        "data": "ฝูงชนยอมรับภาพลวงตาและข้อมูลที่เป็นเท็จอย่างง่ายดาย"
    },
    {
        "data": "ระดับคาร์บอนไดออกไซด์ในเลือดกำหนดปริมาณออกซิเจนที่ร่างกายใช้ได้"
    },
    {
        "data": "ปรากฏการณ์โบห์ร (Bohr Effect)"
    },
    {
        "data": "โปรแกรม Oxygen Advantage จำลองการฝึกซ้อมในที่สูง"
    },
    {
        "data": "คาร์บอนไดออกไซด์ (CO2) ช่วยให้ฮีโมโกลบินปล่อยออกซิเจนไปยังเนื้อเยื่อ"
    },
    {
        "data": "การรักษาระดับ CO2 ที่เหมาะสมช่วยเพิ่มประสิทธิภาพการทำงานของกล้ามเนื้อ"
    },
    {
        "data": "การหายใจมากเกินไปทำให้หลอดเลือดหดตัว"
    },
    {
        "data": "ทดสอบระดับออกซิเจนในร่างกาย (BOLT)"
    },
    {
        "data": "หายใจทางปาก กระตุ้นเกิดการนอนกรน"
    },
    {
        "data": "อาหารแปรรูปสร้างเมือกและกรด กระตุ้นให้หายใจทางปาก"
    },
    {
        "data": "หายใจทางปากในสัตว์มักเป็นสัญญาณของความเจ็บป่วยหรือความทุกข์"
    },
    {
        "data": "ปาเต็ก ฟิลิปป์ทำนาฬิกาข้อมือเรือนแรกในปี 1868 สำหรับเคาน์เตสชาวฮังการี"
    },
    {
        "data": "นาฬิกาข้อมือกลายเป็นสิ่งจำเป็นในสงครามโลกครั้งที่ 1"
    },
    {
        "data": "การทำทันตกรรมมีมาตั้งแต่ยุคอารยธรรมลุ่มแม่น้ำสินธุ (7000 ปีก่อนคริสต์ศักราช)"
    },
    {
        "data": "จอร์จ เฟลโลว์ แฮร์ริงตัน (อังกฤษ) ประดิษฐ์สว่านทันตกรรมแบบไขลานในปี 1864 (Erado)"
    },
    {
        "data": "จอร์จ เอฟ. กรีน (สหรัฐฯ) ออกแบบสว่านไฟฟ้าเครื่องแรก"
    },
    {
        "data": "ไนตรัสออกไซด์ (ก๊าซหัวเราะ) ถูกใช้ในการทำฟันตั้งแต่ปี 1844"
    },
    {
        "data": "โทมัส นิวโคเมน (อังกฤษ) พัฒนาเครื่องจักรไอน้ำแบบคานเพื่อสูบน้ำในปี 1712"
    },
    {
        "data": "วัตต์พัฒนาเครื่องจักรไอน้ำให้ใช้พลังงานหมุนได้โดยใช้ระบบเฟือง sun-and-planet"
    },
    {
        "data": "บันไดเลื่อนเครื่องแรกในสหราชอาณาจักรติดตั้งที่ห้างสรรพสินค้า Harrods ในปี 1898"
    },
    {
        "data": "ใช้ Fibonacci cluster เพื่อช่วยในการหาเป้าหมายราคา"
    },
    {
        "data": " เข้าเทรด Elliott Wave เมื่อคลื่น 5 กำลังก่อตัว"
    },
    {
        "data": "รูปแบบEnding Diagonals นั้นง่ายต่อการระบุ"
    },
    {
        "data": "เทรด Ending Diagonals ในคลื่น C"
    },
    {
        "data": "ใช้ระดับ Fibonacci retracement เพื่อหาเป้าหมายราคาของคลื่น corrective"
    },
    {
        "data": "ChiRunning เน้นการเคลื่อนไหวจากแกนกลางลำตัว"
    },
    {
        "data": "เหตุการณ์ Fappening ในปี 2014"
    },
    {
        "data": "กรณีตำรวจขโมยภาพเปลือยจากมือถือ"
    },
    {
        "data": "การแฮ็กข้อมูลการโทรของ PacTel Cellular"
    },
    {
        "data": "Tor Browser ถูกระบุตัวตนได้"
    },
    {
        "data": "SS7 (Signaling System 7) และการสอดแนม"
    },
    {
        "data": "การดักฟังโทรศัพท์มือถือดิจิทัล RES "
    },
    {
        "data": "โปรแกรม Clash Detective ช่วยตรวจจับความขัดแย้งในการออกแบบอาคาร"
    },
    {
        "data": "ทุกคำที่ตักต้องมี เกลือ กรด และความร้อน"
    },
    {
        "data": "สมดุลระหว่างกรด เกลือ และความหวาน เป็นกุญแจสำคัญ"
    },
    {
        "data": "ย่างฟักทองก่อนนำไปทำซุป เพื่อให้รู้ถึงรสชาติที่แท้จริงของฟักทอง"
    },
    {
        "data": "เพิ่มส่วนประกอบที่สาม คือ น้ำมันหรือเนย เพื่อให้ซอสเข้ากัน"
    },
    {
        "data": "ใช้ความเป็นกรดเพื่อตัดความเข้มข้น และสร้างความสมดุลของรสชาติ"
    },
    {
        "data": "น้ำมันอัลมอนด์และน้ำมันอะโวคาโดสามารถเพิ่มรสชาติและเนื้อสัมผัสให้กับอาหารได้"
    },
    {
        "data": "Henry Ford นำสายพานลำเลียงมาใช้ในโรงงานของเขาในปี 1913"
    },
    {
        "data": "เครื่องกวาดพรมของ Bissell ทำงานได้ดีบนพื้นผิวขรุขระและใช้งานง่าย"
    },
    {
        "data": "Hubert Cecil Booth ประดิษฐ์เครื่องดูดฝุ่นขนาดใหญ่ที่ใช้เครื่องยนต์เบนซิน"
    },
    {
        "data": "เครื่องล้างจานรุ่นแรกใช้มือหมุน "
    },
    {
        "data": "William Joseph Curtis ประดิษฐ์แม่แรงไฮดรอลิกในปี 1838"
    },
    {
        "data": "Kirkpatrick Macmillan ประดิษฐ์จักรยานที่มีบันไดเชื่อมต่อกับล้อหลังในปี 1840"
    },
    {
        "data": "Gymnasticon เป็นเครื่องออกกำลังกายรุ่นแรกๆ ที่จดสิทธิบัตรในปี 1796"
    },
    {
        "data": "เครื่องพายถูกใช้ในห้องออกกำลังกายบนเรือไททานิก"
    },
    {
        "data": "William Cubitt ประดิษฐ์ลู่วิ่งสำหรับใช้ในเรือนจำในปี 1817"
    },
    {
        "data": "ลู่วิ่งถูกใช้เป็นเครื่องมือลงโทษนักโทษ"
    },
    {
        "data": "โครงถักเป็นโครงสร้างรับน้ำหนักที่ใช้สามเหลี่ยมซ้ำๆ กัน"
    },
    {
        "data": "Brown truss: ทนต่อแรงกดและแรงบิด, ปรับความยาวและมุมได้, สร้างได้ทั้งแบบระนาบและสามมิติ"
    },
    {
        "data": "Warren truss: ทนต่อแรงกด แรงดึง และแรงดัด, แต่แรงบิดอาจทำให้แยกออกจากกัน"
    },
    {
        "data": "Triangular Warren truss: น้ำหนักเบากว่า Warren truss ปกติ, ทนต่อแรงกด แรงดึง แรงดัด และแรงบิดได้ดีเมื่อเชื่อมต่อฐานอย่างแน่นหนา"
    },
    {
        "data": "รถบัส: ใช้ Warren truss เพื่อรับแรงดัด"
    },
    {
        "data": "รถออฟโรด: ใช้ Brown truss หรือ Triangular Warren truss เพื่อรับแรงบิด"
    },
    {
        "data": "เรขาคณิตการบังคับเลี้ยวแบบ Ackermann"
    },
    {
        "data": "เส้นบรรจบของเพลา (Convergence of Axles)"
    },
    {
        "data": "ระบบบังคับเลี้ยวแบบคืนศูนย์ (Return-to-Center Steering)"
    },
    {
        "data": "ก้านต่อ (Tie Rod)"
    },
    {
        "data": "ระบบบังคับเลี้ยวแบบแร็คแอนด์พิเนียน"
    },
    {
        "data": "ใช้ภาพถ่ายเป็นเครื่องมือในการล่อลวงเหยื่อ"
    },
    {
        "data": "ล่อลวงเหยื่อโดยแสร้งเป็นคนต่างชาติที่กำลังหาโบสถ์"
    },
    {
        "data": "สารหนูเป็นพิษที่นิยมใช้เนื่องจากไม่มีรส ไม่มีกลิ่น และหาซื้อได้ง่าย"
    },
    {
        "data": "การใช้สารหนูเป็นอาวุธและวิธีการหลบเลี่ยงการตรวจพบ"
    },
    {
        "data": "ใช้สีเรืองแสงที่มีส่วนผสมของเรเดียมในโรงงานผลิตหน้าปัดนาฬิกาฆ่าเหยื่อ"
    },
    {
        "data": "พิษต้นโหราเดือยไก่ ทำลายระบบประสาท"
    },
    {
        "data": "การบาดเจ็บที่ศีรษะและหน้าอกเป็นสาเหตุหลักของการเสียชีวิตจากอุบัติเหตุทางรถยนต์"
    },
    {
        "data": "รถโดนชนจากด้านข้าง โอกาสบาดเจ็บสูงสุด"
    },
    {
        "data": "แพะมีปอดคล้ายกับมนุษย์"
    },
    {
        "data": "หมูมีระบบหัวใจคล้ายกับมนุษย์"
    },
    {
        "data": "การปรับเปลี่ยนลิ้นรับรส และเมื่อเวลาผ่านไปอาหารที่ไม่ใส่เกลือก็เริ่มมีรสชาติที่น่าสนใจ"
    },
    {
        "data": "การหายใจที่ถูกต้องช่วยลดความเครียด"
    },
    {
        "data": "การหายใจทางจมูกช่วยลดอัตราการเต้นของหัวใจ"
    },
    {
        "data": "การหายใจทางจมูกช่วยลดความเสี่ยงของการบาดเจ็บและปัญหาสุขภาพ"
    }
]