[
{"data":"ต้านเชื้อจุลชีพและฆ่าเชื้อโรคตามธรรมชาติ (Antimicrobial): ทองแดงมีคุณสมบัติพิเศษที่เรียกว่า Oligodynamic effect ซึ่งสามารถทำลายเชื้อแบคทีเรียและไวรัสที่เป็นอันตรายในน้ำได้ดีมาก ช่วยให้ได้น้ำที่สะอาดขึ้น."},
{"data":"คำพยากรณ์จากวิหารเดลฟี (Delphi) ชี้ให้เห็นว่าความสุขที่แท้จริงไม่ได้อยู่ที่อำนาจหรือความมั่งคั่ง"},
{"data":"อักเลาส์เป็นชายชราผู้มีชีวิตอยู่ในชนบทอาร์เคเดียอันแร้นแค้น ทำไร่เล็กๆ พอเลี้ยงชีพ ไม่เคยละทิ้งพื้นที่ของตน มีความปรารถนาอันจำกัด และแทบไม่เคยเผชิญกับความทุกข์ยากของชีวิต"},
{"data":"Q. Fabius Maximus ผู้บัญชาการทหาร ถูกรักษาไข้มาลาเรียสี่วัน (Quartan fever) ให้หายขาดได้ในขณะที่เขากำลังสู้รบ"},
{"data":"พรที่ยิ่งใหญ่ที่สุดของธรรมชาติคือ ความสั้นของชีวิต เพราะในวัยชราประสาทสัมผัสและอวัยวะต่างๆ จะเสื่อมสภาพลงก่อนเราเสียชีวิต"},
{"data":"Xenophilus นักดนตรีเป็นตัวอย่างที่หายาก โดยเขามีอายุ 105 ปีโดยไม่มีความพิการทางร่างกายใดๆ"},
{"data":"มนุษย์ต้องทนทุกข์ทรมานจากการโจมตีของโรคที่เป็นอันตรายถึงชีวิตตามช่วงเวลาที่กำหนด ซึ่งแตกต่างจากสัตว์อื่น"},
{"data":"ธรรมชาติกำหนด กฎเกณฑ์เฉพาะสำหรับโรคภัย บางชนิด เช่น ไข้มาลาเรียสี่วันไม่เคยเริ่มในช่วงฤดูหนาว บางโรคไม่โจมตีหลังอายุ 60 ปี และโรคระบาดใหญ่มีแนวโน้มจะเดินทางจากทิศใต้ไปตะวันตก และไม่ค่อยปรากฏในฤดูหนาว"},
{"data":"Pherecydes of Scyros เสียชีวิตจากหนอนจำนวนมากที่ออกมาจากร่างกาย"},
{"data":"C. Mæcenas มีไข้ถาวรและไม่สามารถนอนหลับได้เลยตลอดสามปีสุดท้ายของชีวิต"},
{"data":"Antipater of Sidon กวี จะมีไข้ทุกปีเฉพาะในวันเกิด และเสียชีวิตด้วยไข้นั้นเมื่อชรามาก"},
{"data":"มีรายงานหลายกรณีที่บุคคลฟื้นคืนชีพขณะอยู่บนกองฟืนเผาศพ เช่น Aviola (ผู้เป็นกงสุล) และ L. Lamia (ผู้เป็นเพรเตอร์) แต่บางรายก็ไม่สามารถช่วยเหลือได้ทัน"},
{"data":"มีเรื่องราวเหนือธรรมชาติเกี่ยวกับวิญญาณ เช่น วิญญาณของ Hermotinus ออกจากร่างเพื่อเดินทาง หรือ Epimenides ที่หลับไป 57 ปีในถ้ำ"},
{"data":"ชาว African ใช้กระบองในการรบครั้งแรกกับชาว Egyptian"},
{"data":"ชาว Lacedæmonians ประดิษฐ์หมวกกันน็อก ดาบ และหอก"},
{"data":"Pisæus ประดิษฐ์แตรทองเหลือง"},
{"data":"Epeus ประดิษฐ์เครื่องกระทุ้งกำแพง (Battering-horse) หรือ Ram ที่เมืองทรอย"},
{"data":"Bellerophon เป็นคนแรกที่ขี่ม้า Pelethronius ประดิษฐ์บังเหียนและอานม้า"},
{"data":"Eumolpus ริเริ่มการปลูกองุ่นและต้นไม้"},
{"data":"Staphylus เป็นคนแรกที่ผสมน้ำกับไวน์"},
{"data":"Aristæus ประดิษฐ์น้ำมันมะกอก เครื่องบีบน้ำมัน และน้ำผึ้ง"},
{"data":"Buzyges หรือ Triptolemus ริเริ่มการใช้โคและไถ"},
{"data":"Car สอนการทำนายด้วยนก (Divination by birds) และ Orpheus ขยายไปยังสัตว์อื่นๆ"},
{"data":"Delphus สอนการทำนายโดยการตรวจเครื่องใน (Entrails)"},
{"data":"Amphiaraüs สอนการทำนายด้วยไฟ และ Tiresias สอนการทำนายจากเครื่องในนก"},
{"data":"Amphictyon สอนการตีความลางบอกเหตุและความฝัน"},
{"data":"Atlas (หรือชาวอียิปต์-อัสซีเรีย) สอนวิชาดาราศาสตร์"},
{"data":"Anaximander ประดิษฐ์ทรงกลมทางดาราศาสตร์ (Astronomical sphere)"},
{"data":"Danaüs เป็นคนแรกที่เดินทางด้วยเรือจากอียิปต์ไปยังกรีซ ก่อนหน้านั้นใช้ แพ (Rafts) ซึ่งประดิษฐ์โดย King Erythras"},
{"data":"การจ้างช่างตัดผมเป็นอีกสิ่งที่ทุกชาติเห็นชอบร่วมกัน"},
{"data":"Africanus ผู้เยาว์ เป็นคนแรกที่โกนหนวดทุกวัน และ จักรพรรดิเอากุสตุส ใช้มีดโกนเสมอ"},
{"data":"นาฬิกาแดดเครื่องแรกถูกติดตั้งให้สาธารณะใช้ที่โรมาเมื่อปีที่ 491 ของกรุงโรม โดยกงสุล M. Valerius Messala ซึ่งนำมาจากซิซิลี"},
{"data":"ช้างเป็นสัตว์บกที่ใหญ่ที่สุดและมีความเฉลียวฉลาดใกล้เคียงมนุษย์ที่สุด"},
{"data":"เชื่อกันว่าช้างมีความเคารพต่อดวงดาวและบูชาดวงอาทิตย์และดวงจันทร์ โดยจะลงมาที่แม่น้ำเพื่อทำความสะอาดร่างกายเมื่อถึงข้างขึ้น และกลับสู่ป่า"},
{"data":"ช้างขนาดเล็ก (ที่ชาวอินเดียเรียกว่า Bastards) ถูกใช้ในการ ไถนา"},
{"data":"ค่าใช้จ่ายทางทหาร: ส่วนหนึ่งของกองทัพทั่วโลกสร้างขึ้นเพื่อให้มั่นใจว่าสามารถเข้าถึงพลังงานได้อย่างต่อเนื่องในราคาที่สมเหตุสมผล"},
{"data":"ตั้งแต่ปี 1900 ถึง 2017 การใช้พลังงานทั่วโลกเพิ่มขึ้นเกือบ 13 เท่า"},
{"data":"พลังงานจะเคลื่อนที่จากความเข้มข้นที่ สูงไปสู่ความเข้มข้นที่ต่ำกว่าเสมอ (เช่น ความร้อนจะกระจายตัว)"},
{"data":"ศักยภาพของดวงอาทิตย์: พลังงานจากดวงอาทิตย์ที่ตกกระทบโลกในเวลา น้อยกว่า 2 ชั่วโมง มีปริมาณมากกว่าการบริโภคพลังงานทั่วโลกทั้งปี"},
{"data":"ระบบปัจจุบัน: โครงข่ายไฟฟ้าในปัจจุบันคล้ายระบบผูกขาด (Monopoly) โดยบริษัทพลังงานทำหน้าที่เป็น บริษัทกระจายสินค้า (Distribution Companies) ที่ซื้อพลังงานมาขายทำกำไร"},
{"data":"Mark Carney (ผู้ว่าการธนาคารกลางอังกฤษ) เปรียบเทียบ AI ว่าเป็น GPT ที่จะส่งผลกระทบต่อเศรษฐกิจทั้งหมด เหมือนกับการมาถึงของ ระบบไฟฟ้า ในช่วงต้นศตวรรษที่ 20"},
{"data":"AI เป็นเทคโนโลยีแบบทวีคูณ (Exponential Technology) ในขณะที่ไฟฟ้าไม่ได้เพิ่มประสิทธิภาพเป็น 2 เท่าในทุก 18 เดือน"},
{"data":"ไฟฟ้าไม่สามารถฉลาด ได้ แต่ AI กำลังก้าวไปสู่การฉลาดกว่ามนุษย์"},
{"data":"ข้อกังวล: หาก AI ไม่ได้สร้างงานใหม่จำนวนมหาศาลเพื่อชดเชยงานที่ถูกทำลาย (ต่างจากยุคไฟฟ้า) นโยบายที่มุ่งเน้นการฝึกอบรมแรงงานเพื่อรองรับการเติบโตของงานใหม่ในอนาคตอาจสร้างโลกที่ อันตรายยิ่งขึ้น"},
{"data":"ความต่าง: สมองมนุษย์ไม่เปลี่ยนแปลงมาประมาณ 300,000 ปี แต่มีแท่นพิมพ์เพียงไม่ถึง 600 ปี"},
{"data":"ทฤษฎีสารสนเทศ: เขาสร้างหน่วยวัดสำหรับข้อมูลคือ บิต (bit) โดย 1 บิตของข้อมูลจะลดความไม่แน่นอน-ความเป็นไปได้ลงครึ่งหนึ่งสำหรับผู้รับ ทำให้ข้อมูลสามารถวัดปริมาณได้เป็นครั้งแรก"},
{"data":"การวิจัย AI เริ่มขึ้นอย่างเป็นทางการที่ Dartmouth College ในปี 1956 โดยตั้งอยู่บนสมมติฐานที่ว่าทุกแง่มุมของการเรียนรู้หรือความฉลาดสามารถอธิบายได้อย่างแม่นยำจนสามารถจำลองด้วยเครื่องจักรได้"},
{"data":"AI Winter: ความคาดหวังที่ไม่เป็นจริงทำให้เงินทุนสนับสนุนถูกตัดลง นำไปสู่ ยุคน้ำแข็งแรกของ AI (AI Winter) ในช่วงต้นทศวรรษ 1970"},
{"data":"การกลับมา: AI กลับมาเติบโตอย่างยั่งยืนในช่วงปลายทศวรรษ 1990 เนื่องจากพลังการประมวลผลของคอมพิวเตอร์ที่เพิ่มขึ้นและการเปลี่ยนไปสู่ระบบดิจิทัล"},
{"data":"สมองและการคาดการณ์: งานวิจัยระบุว่าสมองของมนุษย์ทำงานคล้าย เครื่องจักรความน่าจะเป็นแบบเบย์ (Bayesian Probability Machine) ที่สร้างการคาดการณ์ใหม่ๆ อย่างต่อเนื่องตามข้อมูลที่ได้รับ และกำหนดความน่าจะเป็นให้กับผลลัพธ์"},
{"data":"ทฤษฎีของ Bayes: ทฤษฎีนี้ประเมิน ความน่าจะเป็นของเหตุการณ์ตามข้อมูลที่มีอยู่ก่อนหน้า (Prior Knowledge)"},
{"data":"ความซับซ้อนของหมากล้อม (Go): เกม Go มีตำแหน่งการเล่นที่เป็นไปได้ถึง 10^780 ซึ่งซับซ้อนเกินกว่าที่ AI จะเอาชนะมนุษย์ได้ตามความเชื่อเดิม"},
{"data":"ประวัติศาสตร์: โปรแกรม AlphaGo ของ Google DeepMind เอาชนะ Lee Sedol ผู้เล่นระดับโลกได้ด้วยคะแนน 4 ต่อ 1"},
{"data":"ความเหนือกว่า: AlphaGo Zero เรียนรู้จาก การเล่นกับตัวเอง หลายล้านครั้งผ่าน Deep Reinforcement Learning และใช้เวลาเพียง 3 วัน ในการเอาชนะ AlphaGo รุ่นก่อนหน้าได้ 100 ต่อ 0 และพัฒนาตัวเองต่อไปอย่างต่อเนื่อง"},
{"data":"กฎ 10,000 ชั่วโมง: การวิจัยชี้ว่านักดนตรีชั้นนำใช้เวลาฝึกฝนโดยเฉลี่ยมากกว่า 10,000 ชั่วโมง ก่อนอายุ 20 ปี เพื่อก้าวสู่ความเป็นเลิศ ซึ่งมาจากการที่สมองสร้างและเสริมความแข็งแกร่งให้กับ เส้นทางประสาท ผ่านการทำซ้ำและการแก้ไขข้อผิดพลาด"},
{"data":"กับดักของการเรียนรู้ (The Trap): การฝึกฝนซ้ำๆ ทำให้สมองแข็งแกร่งในด้านหนึ่ง แต่ก็ทำให้ ยากที่จะเรียนรู้สิ่งใหม่ทั้งหมด เนื่องจากต้องมีการปรับเปลี่ยนการเชื่อมต่อของเซลล์ประสาทขนานใหญ่"},
{"data":"การเปรียบเทียบ: หากมนุษย์ต้องใช้เวลาฝึกฝน Go ถึง 4 ปีเพื่อบรรลุ 10,000 ชั่วโมง ในขณะที่ AlphaGo Zero ใช้เวลาเพียง 3 วัน ในการเอาชนะผู้เล่นระดับปรมาจารย์ แสดงให้เห็นว่าเครื่องจักรกำลังก้าวไปข้างหน้าอย่างรวดเร็วเกินกว่าที่จิตใจมนุษย์จะตามทัน"},
{"data":"อคติ: เรารับรู้และตีความสิ่งที่ผู้อื่น พูด ผ่าน ตัวกรอง ของประสบการณ์และความเชื่อที่มีอยู่แล้วของเราเอง"},
{"data":"การบันทึกข้อมูล: คอมพิวเตอร์ ไม่ผูกติดอารมณ์ เข้ากับการจัดเก็บข้อมูล และ เรียกคืนข้อมูลได้อย่างแม่นยำตามที่ได้รับ"},
{"data":"300,000 ปีที่แล้ว: Homo Sapiens ปรากฏ"},
{"data":"3,000 ปีที่แล้ว: การประดิษฐ์ตัวอักษร"},
{"data":"600 ปีที่แล้ว: การประดิษฐ์แท่นพิมพ์"},
{"data":"170 ปีที่แล้ว: แนวคิดคอมพิวเตอร์เชิงกลเครื่องแรก"},
{"data":"70 ปีที่แล้ว: แนวคิด AI แรกเริ่ม"},
{"data":"23 ปีที่แล้ว: AI ตัวแรกเอาชนะปรมาจารย์หมากรุก"},
{"data":"3 ปีที่แล้ว: AI ตัวแรกเอาชนะปรมาจารย์หมากล้อม"},
{"data":"ปัจจุบัน: การเติบโตของ AI ถูกวัดเป็น เดือนหรือวัน"},
{"data":"ข้อมูลที่ซับซ้อน: ร่างกายมนุษย์เป็นข้อมูลที่ซับซ้อนเกินกว่าจิตใจมนุษย์จะเข้าใจได้ทั้งหมด (เช่น จีโนมมนุษย์มีประมาณ 3 พันล้านคู่เบส)"},
{"data":"ตัวอย่างการวินิจฉัยมะเร็งปอด: โมเดล Deep Learning 3 มิติ มีประสิทธิภาพเหนือกว่าผู้เชี่ยวชาญด้านรังสีวิทยา 6 คน โดยลดผลบวกลวง (False Positives) ได้ 11% และลดผลลบเท็จ (False Negatives) ได้ 5% ซึ่งเทคโนโลยีนี้มีศักยภาพในการช่วยชีวิต แต่ก็อาจทำให้สูญเสียตำแหน่งงานของนักรังสีวิทยาจำนวนมาก"},
{"data":"การควบคุมโลก: วลาดิเมียร์ ปูติน กล่าวในปี 2017 ว่า ใครก็ตามที่กลายเป็นผู้นำในขอบเขตนี้ [AI] จะกลายเป็นผู้ปกครองโลก"},
{"data":"ขนาดประชากร: จีนมีข้อได้เปรียบเนื่องจากขนาดประชากรที่ใหญ่ ทำให้สามารถเก็บข้อมูลได้ในอัตราที่เร็วกว่า"},
{"data":"คำจำกัดความ: เป็นตัวอย่างในทฤษฎีเกมแบบ Non-Zero-Sum Game ที่การตัดสินใจของแต่ละคนเพื่อประโยชน์ส่วนตนส่งผลให้ผลลัพธ์โดยรวมแย่ลงสำหรับทุกคน"},
{"data":"แรงจูงใจในการทรยศ: ในเกมที่ทุกคนร่วมมือกัน มักจะมี แรงจูงใจ ให้ผู้เล่น ทรยศ หรือ โกง เพื่อให้ได้ผลตอบแทนที่สูงกว่า หากตนเองเป็นเพียงคนเดียวที่ทำและไม่ถูกจับได้"},
{"data":"การแข่งขันในคอมพิวเตอร์: Robert Axelrod ทำการแข่งขันคอมพิวเตอร์เพื่อหากลยุทธ์ที่ดีที่สุดใน Iterated Prisoner's Dilemma (ภาวะกลืนไม่เข้าคายไม่ออกของนักโทษแบบทำซ้ำ)"},
{"data":"ความซับซ้อนของโลกจริง: ในโลกแห่งความเป็นจริง ผู้เล่น (ประเทศหรือบุคคล) มักจะเล่น เกม ซ้ำแล้วซ้ำเล่า และมีข้อมูลเกี่ยวกับกลยุทธ์ของคู่ต่อสู้ ซึ่งแตกต่างจาก Prisoner's Dilemma ที่เล่นเพียงครั้งเดียว"},
{"data":"Tit for Tat (ตอบแทนทันควัน): เริ่มต้นด้วยการ ร่วมมือ และ คัดลอกสิ่งที่คู่ต่อสู้ทำในครั้งล่าสุด (คล้ายกับการให้อภัยในชีวิตจริง: หากคู่แข่งทรยศครั้งเดียวก็จะทรยศกลับ แต่หากคู่แข่งร่วมมืออีกครั้งก็จะกลับไปร่วมมือ)"},
{"data":"ผลลัพธ์: กลยุทธ์ Tit for Tat ดูเหมือนจะชนะกลยุทธ์อื่น ๆ ส่วนใหญ่ ซึ่งชี้ให้เห็นว่า การอยู่รอดถูกส่งเสริมด้วยความร่วมมือ"},
{"data":"ความอุดมสมบูรณ์และภาวะเงินฝืด: แก่นแท้ของ เกม ของมนุษย์มักเกี่ยวข้องกับการแย่งชิง ทรัพยากรที่ขาดแคลนหรือจำกัด (Scarce or Finite Resources)"},
{"data":"เศรษฐศาสตร์พื้นฐาน: เมื่อสิ่งใด อุดมสมบูรณ์ (Abundance) ราคาของสิ่งนั้นมีแนวโน้มที่จะ ลดลงอย่างรวดเร็ว (Price Deflation)"},
{"data":"ตัวอย่าง: ออกซิเจน มีคุณค่ามหาศาล แต่มีอยู่มากมายในบรรยากาศ จึง ไม่มีค่าใช้จ่าย"},
{"data":"หลักการ: ระบบควรยุติธรรมสำหรับผู้ด้อยโอกาส จึงต้องเก็บภาษีคนรวยเพิ่มขึ้นเพื่อจ่ายสำหรับบริการแก่คนจน"},
{"data":"ความเสี่ยงของสกุลเงินที่ควบคุมโดยรัฐ: ระบบที่สกุลเงินหลักถูกควบคุมโดยชาติเดียว (เช่น ดอลลาร์สหรัฐฯ หลังสิ้นสุด Bretton Woods ในปี 1971) อาจถูกใช้เพื่อผลประโยชน์ภายในประเทศ (Game Theory Predicts) ซึ่งจะ ทำลายความร่วมมือระหว่างประเทศ"},
{"data":"ประวัติศาสตร์: การแข่งขันลดค่าเงินในต้นทศวรรษ 1900 นำไปสู่ความไม่พอใจที่ก่อให้เกิดสงครามโลกครั้งที่ 2"},
{"data":"ทางเลือก: Bitcoin และ Crypto: เป็นความพยายามที่จะสร้างระบบที่ กระจายอำนาจ (Decentralized) และ ไม่สามารถถูกควบคุมโดยรัฐบาลได้ โดยการจำกัดอุปทานถาวร (21 ล้าน Bitcoins)"},
{"data":"ทางออกที่เสนอ: อนุญาตให้เกิดความเป็นระเบียบเรียบร้อยตามธรรมชาติ และ ยอมรับภาวะเงินฝืด ที่เกิดจากเทคโนโลยี"},
{"data":"เฉลิมฉลองภาวะเงินฝืด: ยอมรับว่าการได้ มากขึ้นโดยจ่ายน้อยลง เป็นเรื่องที่ดี"},
{"data":"ข้อสรุปสุดท้าย: แนวโน้มภาวะเงินฝืดจากเทคโนโลยีเป็นพลังที่ยิ่งใหญ่เกินกว่าจะหยุดยั้งได้ การพยายามต่อสู้กับมันจะทำให้เกิดการปฏิวัติและสงคราม ซึ่งเป็นทางเลือกที่ไร้ความรับผิดชอบ"},
{"data":"ไม่ต้องใช้เงินจำนวนมาก: ภายใต้ภาวะเงินฝืดที่รุนแรงจากเทคโนโลยี (Hyper-Deflation) ค่าครองชีพจะลดลงอย่างมหาศาล จนถึงระดับที่หลายสิ่งอาจ กลายเป็นศูนย์ (เช่น ค่าไฟฟ้า, ค่าพลังงาน, ค่าอาหารบางประเภท) ---"},
{"data":"แหล่งรายได้ที่ยังเหลืออยู่: รายได้จะมาจากการ สร้างคุณค่าที่ AI ยังแทนไม่ได้ หรือ สร้างประสบการณ์-ความสัมพันธ์ของมนุษย์ (Human-centric services) เช่น ศิลปะ, งานฝีมือเฉพาะทาง, การให้คำปรึกษาที่ซับซ้อน, และความบันเทิง ---"},
{"data":"ในโลกที่ยอมรับภาวะเงินฝืดจากเทคโนโลยี การถามว่า เงินจะเอามาจากไหน จะถูกแทนที่ด้วยคำถามที่ว่า เราต้องการเงินมากแค่ไหน ในเมื่อทุกอย่างถูกลงเรื่อย ๆ? เงินที่เหลืออยู่จะมาจากกิจกรรมที่ขับเคลื่อนด้วยมนุษย์อย่างแท้จริง และเป็นค่าใช้จ่ายสำหรับ ความหรูหราทางอารมณ์-จิตใจ เท่านั้นครับ"},
{"data":"กลไกความมั่งคั่ง: ในภาวะเงินฝืดที่รุนแรง มูลค่าของเงินสดและทรัพย์สินส่วนใหญ่ลดลง แต่ มูลค่าของ Bitcoin จะเพิ่มขึ้น เนื่องจากความหายากและการที่มัน ไม่สามารถถูกพิมพ์เพิ่ม โดยรัฐบาล ---"},
{"data":"ดังนั้น การจะรวย จาก Altcoins ในภาวะเงินฝืด จะต้องเลือกเหรียญที่เป็น Deflationary จริง (มีกลไกการเผาที่ลดอุปทานได้อย่างยั่งยืน) และมี Utility ที่แข็งแกร่ง ที่เทคโนโลยีเป็นแรงขับเคลื่อน"},
{"data":"Guns and Butter และ Debt Monetization คือการใช้จ่ายของรัฐบาลทั้งด้านการทหาร (สงครามเวียดนาม) และสวัสดิการ (Great Society) ซึ่งนำไปสู่การขาดดุล และการพิมพ์เงินเพื่อซื้อหนี้รัฐบาลที่ส่งผลให้เกิดภาวะเงินเฟ้อสูง"},
{"data":"กรณีธนาคาร Continental Illinois ที่ถูกอุ้มในปี 1984 เป็นจุดเริ่มต้นของหลักการ Too Big to Fail ที่ปกป้องสถาบันการเงินขนาดใหญ่"},
{"data":"หลักฐานทางประวัติศาสตร์ชี้ว่าภาวะเงินฝืดไม่ได้แย่เสมอไป โดยในช่วงศตวรรษที่ 19 มีราคาลดลงเกือบ 50% แต่กลับเป็นยุคที่ มาตรฐานการครองชีพดีขึ้นอย่างมาก"},
{"data":"ภาวะเงินฝืดที่แท้จริง เกิดขึ้นตามธรรมชาติจาก การเพิ่มขึ้นของผลิตภาพและประสิทธิภาพ (Productivity) ซึ่งทำให้สินค้าและบริการถูกลง"},
{"data":"รายงานของอดีตนักเศรษฐศาสตร์ Fed สองคนระบุว่า เกือบ 90% ของช่วงที่มีภาวะเงินฝืดไม่ได้นำไปสู่ภาวะเศรษฐกิจตกต่ำ"},
{"data":"รายงานของอดีตนักเศรษฐศาสตร์ Fed สองคนระบุว่า เกือบ 90% ของช่วงที่มีภาวะเงินฝืดไม่ได้นำไปสู่ภาวะเศรษฐกิจตกต่ำ"},
{"data":"ภาวะเงินฝืดเป็น ข่าวร้ายสำหรับสถาบันการเงินและรัฐบาล (ลูกหนี้) เนื่องจากหนี้จะชำระคืนยากขึ้น เพราะเงินมีมูลค่าสูงขึ้น"},
{"data":"Ron Paul ตั้งข้อสังเกตว่า ศตวรรษแห่งสงครามเบ็ดเสร็จ (Century of Total War) เกิดขึ้นพร้อมกับ ศตวรรษของการธนาคารกลาง (Century of Central Banking) เพราะธนาคารกลางช่วยให้รัฐบาลสามารถใช้จ่ายเพื่อทำสงครามได้"},
{"data":"สงครามในตะวันออกกลางหลังเหตุการณ์ 9-11 มีมูลค่ารวมกว่า 8 ล้านล้านดอลลาร์ ซึ่งผู้เขียนเชื่อว่าการกลับไปใช้ มาตรฐานเงินที่ดีงาม (Sound Money Standard) จะช่วย ยุติการกระทำความผิดของรัฐบาล และ จำกัดการทำสงคราม"},
{"data":"Friedrich Hayek นักเศรษฐศาสตร์ชาวออสเตรียคาดการณ์ว่าทางแก้ปัญหาการรวมอำนาจของเงินจะต้องมาจาก ทางอ้อมที่หลักแหลม (Sly Roundabout Way) และผู้เขียนเชื่อว่า Bitcoin คือคำตอบนี้"},
{"data":"การปฏิเสธ Bitcoin ในปัจจุบันคล้ายกับการปฏิเสธ โทรศัพท์ หรือ หลอดไฟ โดยผู้เชี่ยวชาญในอดีต ซึ่งมักมองข้ามถึงพลังของการเปลี่ยนแปลงที่แท้จริง"},
{"data":"ตัวอย่างความสงสัยในอดีตที่ผิดพลาด ได้แก่ รถยนต์ (ถูกมองว่าเป็นสินค้าฟุ่มเฟือยและไม่เป็นที่นิยมเท่าจักรยาน), เครื่องบิน (ไม่มีคุณค่าทางทหาร), โทรทัศน์ (ผู้คนจะเบื่อการจ้องกล่องไม้อัด) และ อินเทอร์เน็ต (ไม่สำคัญไปกว่าเครื่องแฟกซ์)"},
{"data":"การยอมรับ Bitcoin กำลังเติบโต: Bitcoin อยู่ในช่วง การยอมรับในระยะเริ่มต้น (Early Adoption) บนโมเดล S-Curve ของ Gladwell และกำลังเข้าสู่ จุดเปลี่ยนสำคัญ (Inflection Point) ที่การยอมรับจะเร่งตัวขึ้นอย่างรวดเร็ว"},
{"data":"อัตราการยอมรับเทคโนโลยีดิจิทัลใหม่ๆ (โทรศัพท์มือถือและอินเทอร์เน็ต) กำลังเร่งตัวขึ้นอย่างมาก และ การยอมรับ Bitcoin ก็มีแนวโน้มที่คล้ายกัน"},
{"data":"การทดลองของ Paul Slovic กับผู้รับแทงพนันม้า แสดงให้เห็นว่าการเพิ่มข้อมูล (ตัวแปร 88 ตัว) ไม่ได้ทำให้การทำนายแม่นยำขึ้น แต่ทำให้ ความมั่นใจ ในการเลือกเพิ่มขึ้นอย่างชัดเจน ซึ่งเรียกว่า ความเป็นพิษของข้อมูล (Toxicity of Knowledge)"},
{"data":"ความล้มเหลวในการทำนายส่วนใหญ่มาจาก เม่น ที่ยึดติดกับ Black Swan เพียงเหตุการณ์เดียวที่เชื่อว่าจะเกิดขึ้น (Narrative Fallacy)"},
{"data":"ความผิดพลาดที่สอง: การเสื่อมคุณภาพของการคาดการณ์ตามระยะเวลา (Forecast Degradation): ความแม่นยำของการคาดการณ์จะ ลดลงอย่างมาก เมื่อระยะเวลาที่คาดการณ์ยาวนานขึ้น"},
{"data":"การคาดการณ์ในอดีต (เช่น ปี 1905 สำหรับปี 1925 หรือ ปี 1975 สำหรับปี 2000) มีข้อผิดพลาดมหาศาล และไม่มีเหตุผลที่เชื่อว่าเราจะมองอนาคตได้ดีกว่าคนรุ่นก่อน"},
{"data":"การคาดการณ์วิกฤต: ก่อนวิกฤตเศรษฐกิจปี 2008 ทั้งคู่มั่นใจว่าจะเกิดวิกฤตครั้งใหญ่ เนื่องจากมี คนโง่ (suckers) ในระบบมากเกินไป"},
{"data":"มุมมองของ Fat Tony: เชื่อว่าบรรดา นักวิชาการ, ผู้บริหาร และนายธนาคาร คือกลุ่ม คนโง่ ที่สุด และมีธรรมชาติในการตรวจจับความโง่เขลาเหล่านี้ก่อนที่จะล้มเหลว"},
{"data":"การทำเงินจากความเปราะบาง: การ เดิมพันต่อต้านความเปราะบาง (betting against fragility) ทำให้ทั้งคู่กลายเป็น Antifragile โดย Fat Tony ทำเงินได้มาก ส่วน Nero ทำเงินได้น้อยกว่าแต่พอใจที่ความคิดของตนถูกต้อง"},
{"data":"ความกังวลต่อ Neuralink: การทดลองฝังชิปในสมอง (เช่น Neuralink) ก่อให้เกิดความขัดแย้งด้านจริยธรรม และนำไปสู่ความกังวลที่ว่า การรวม AI เข้ากับสมองมนุษย์ อาจเท่ากับ การฆ่าตัวตายสำหรับจิตใจมนุษย์ (Suicide for the human mind) (Susan Schneider)"},
{"data":"ความล้มเหลวในการโคลน: Dolly the Sheep ซึ่งเป็นสัตว์ที่โคลนจากเซลล์ร่างกายผู้ใหญ่ตัวแรก มีอายุเพียง 6.5 ปี (ครึ่งหนึ่งของอายุขัยเฉลี่ย) ก่อนจะถูกุณาฆาตเนื่องจากโรคข้ออักเสบและระบบทางเดินหายใจ"},
{"data":"การตั้งคำถามต่อธรรมชาติ: ความไม่แน่นอนของการตายก่อนวัยอันควรของ Dolly ชี้ให้เห็นว่า การข้ามกระบวนการตามธรรมชาติ โดยปราศจากความเข้าใจอย่างถ่องแท้ต่อผลกระทบนั้น นำมาซึ่งความเสี่ยง"},
{"data":"PURE HUMAN TRUTH 26: การไม่สามารถโคลนสิ่งมีชีวิตใดๆ ให้อยู่รอดได้ตามอายุขัยตามธรรมชาติ แสดงให้เห็นว่า มีบางอย่างขาดหายไป ในแบบจำลองการโคลนที่เกี่ยวกับจิตสำนึกและชีวิต"},
{"data":"DNA ในฐานะเสาอากาศ: DNA ในเซลล์ถูกมองเป็น เสาอากาศเรโซแนนซ์ ที่รับข้อมูลจาก Morphic Field (สนามข้อมูลที่จัดระเบียบสิ่งมีชีวิต - Rupert Sheldrake)"},
{"data":"ปัญหาความไม่ลงรอยกันของการโคลน: ในกระบวนการโคลน มีการนำ DNA จากนิวเคลียสของเซลล์หนึ่ง มาใส่ในไข่ที่มี mtDNA (ไมโทคอนเดรีย DNA) จากอีกเซลล์หนึ่ง ทำให้ DNA ทั้งสองรูปแบบ ไม่สอดคล้องกัน (out of resonance) และไม่สามารถสื่อสารกันเพื่อสร้างชีวิตที่สมบูรณ์ได้"},
{"data":"การบดบังความเป็นทิพย์: การแทนที่ส่วนต่าง ๆ ของร่างกายด้วยเทคโนโลยี (ชิปในสมอง, สารเคมี, เซ็นเซอร์) เป็นการ ลดทอนความสามารถในการเชื่อมต่อ กับ แก่นสารพลังงานอันกว้างใหญ่ของการดำรงอยู่ หรือ ความเป็นทิพย์ (Divinity) ของเรา ซึ่งเป็นพิมพ์เขียวของชีวิต"},
{"data":"ขีดจำกัดของชิปคอมพิวเตอร์: Gordon Moore (ผู้ร่วมก่อตั้ง Intel) คาดการณ์ว่าการย่อขนาดของไมโครชิปจะถึง ขีดจำกัดพื้นฐาน (Fundamental Limitation) โดยประมาณปี 2020 เนื่องจากวัสดุทำจากอะตอม ซึ่งจำกัดความเร็วในการไหลของข้อมูล"},
{"data":"หนี้ที่มีปัญหา (Distressed Debt) ที่ให้ผลตอบแทนสูงกว่า 20% เป็นตัวชี้วัดความเกลียดชังความเสี่ยงในตลาดตราสารหนี้"},
{"data":"กลางปี 1998 (ก่อนวิกฤต LTCM): มีพันธบัตรที่ให้ผลตอบแทนเกิน 20% เพียง $12.5 พันล้าน สะท้อนทัศนคติที่ เลินเล่อต่อความเสี่ยง (Risk-Obliviousness)"},
{"data":"คำเตือนจาก CEO Citigroup (Charles Prince, 2007): ตราบใดที่ดนตรียังเล่นอยู่ คุณก็ต้องลุกขึ้นเต้น สะท้อนการทำธุรกิจที่ต้องพึ่งพาการคงอยู่ของเงื่อนไขที่เอื้ออำนวยผิดปกติ ซึ่งจะนำไปสู่ปัญหาเมื่อสภาวะเหล่านั้นกลับสู่ภาวะปกติ"},
{"data":"Cappadocia เป็นดินแดนใน Pontus ที่ยื่นเข้าไปในแผ่นดินมากที่สุด โดยมีความยาวของเอเชียในส่วนนี้ 1,250 ไมล์ และกว้าง 640 ไมล์"},
{"data":"สิ่งที่ต้องสังเกตในดิน: สิ่งแรกคือให้สังเกตพฤติกรรมของดินภายใต้การรับน้ำหนัก โดยเฉพาะอย่างยิ่งหลังฝนตก หากดินอ่อนนุ่มยวบยาบเมื่อเหยียบ หรือรถบรรทุกและอุปกรณ์จมติดบ่อยครั้ง อาจบ่งชี้ถึงปัญหา และอาจต้องปรึกษาวิศวกรดิน"},
{"data":"ประเภทของดินที่มีปัญหา: ดินที่มีปัญหาส่วนใหญ่มักจะถูกจัดประเภทเป็น ดินเหนียว (Clay) หรือ ดินตะกอนทรายแป้ง (Silt) หรือเป็นส่วนผสมของทั้งสองอย่าง"},
{"data":"คุณสมบัติของดินเหนียว (Clay): เมื่อรวมกับน้ำ ดินเหนียวมักจะกลายเป็น เหนียวหนืด (sticky) หรือ นุ่มเหลว (mushy)"},
{"data":"คุณสมบัติของดินตะกอนทรายแป้ง (Silt): เมื่อดินตะกอนทรายแป้งแห้ง มันจะกลายเป็น ฟู (fluffy) และบางครั้งถูกเรียกว่า แป้งหิน (rock flour)"},
{"data":"ความสามารถในการรับน้ำหนัก: ดินทรายหยาบ (Coarse sand) และดินหิน (rocky soils) มีคุณสมบัติในการรับน้ำหนักได้ดีเยี่ยม"},
{"data":"ข้อกำหนดของรหัสอาคาร: รหัสอาคารกำหนดให้ก้นของฐานราก ต้องอยู่ต่ำกว่าแนวระดับเยือกแข็ง (frost line)"},
{"data":"วางบนดินที่แน่น: ต้องแน่ใจว่าฐานรากวางอยู่บน ดินที่อัดแน่นดี (well-compacted soil) วิธีที่ง่ายและแน่นอนที่สุดคือ การเทคอนกรีตบนดินเดิมที่ไม่ถูกรบกวน (undisturbed soil)"},
{"data":"ความเสี่ยงของดินที่ถูกรบกวน: การขุดลงไปในดินเดิมจะทำให้ดินหลวมและฟูขึ้นได้มากถึง 50%"},
{"data":"วิธีดำเนินการ: เจ้าหน้าที่ตรวจอาคารจะใช้เครื่องมือรูปตัว T ที่ทำจากเหล็กเส้นขนาด 21\t​ นิ้ว เส้นผ่านศูนย์กลาง โดยจะใช้การโน้มตัวกดลงบนส่วนขวางของตัว T เพื่อดูว่าเหล็กเสาส่วนที่ตั้งตรงจมลงไปในดินได้ไกลแค่ไหน"},
{"data":"การประเมินที่ต้องการ: ควรได้ค่าที่ สม่ำเสมอตลอดแนวฐานราก และค่าการรับน้ำหนักที่ ตรงตามน้ำหนักบรรทุกที่ออกแบบไว้ในพื้นที่ (โดยปกติคือ 1,500 ปอนด์ ถึง 2,500 ปอนด์ต่อตารางฟุต)"},
{"data":"การอัดแน่นดิน: ให้ใช้เครื่องอัดดินแบบกระโดด (jumping jack compactor) เพื่ออัดดินให้แน่นกลับคืน โดยเฉพาะอย่างยิ่งในบริเวณที่เพิ่งมีการขุดตอไม้หรือหินก้อนใหญ่ออกไป"},
{"data":"ตำแหน่งผนัง: โดยหลักการแล้ว ผนังควรจะอยู่ตรงกลางเหนือฐานราก (Wall centered over footing)"},
{"data":"การปรับปรุงดินเหนียวหรือดินตะกอนทรายแป้ง วัสดุที่ใช้แก้ไข: ให้ เติมทรายหรือกรวด (sand or gravel) เข้าไปในดินเดิมขณะที่ทำการอัดแน่นพื้นที่ใหม่ (reconsolidate)"},
{"data":"หน้าที่ของฐานราก: ฐานรากทำหน้าที่ กระจายน้ำหนัก ที่มันแบกรับออกไปบนพื้นที่กว้าง (broad area)"},
{"data":"ความเสี่ยงหากน้ำหนักไม่สมดุล: หากน้ำหนักของอาคารไป กระจุกตัวอยู่ที่ขอบของฐานราก จะทำให้ฐานรากเกิด การหมุนหรือเอียงตัว (rotate) ได้"},
{"data":"ผลกระทบต่อดินที่มีปัญหา: ฐานรากที่วาง เยื้องศูนย์ (off-center) บนดินที่มี ความสามารถในการรับน้ำหนักค่อนข้างต่ำ (เช่น ดินเหนียว หรือ ดินตะกอนทรายแป้ง) สามารถล้มเหลว (fail) ได้"},
{"data":"ส่วนของฐานรากที่พ้นดิน: รหัสอาคารส่วนใหญ่กำหนดให้ฐานราก ยื่นพ้นพื้นดินออกมาอย่างน้อย 8 นิ้ว"},
{"data":"การควบคุมไฟได้ช่วยให้มนุษย์เปลี่ยนแปลงโลกผ่านเทคโนโลยีและการปรุงอาหาร"},
{"data":"ทองแดงและสำริด (Copper and Bronze): ทองแดงบริสุทธิ์ถูกใช้ก่อน แต่เมื่อผสมกับดีบุก (Tin) จะกลายเป็น สำริด (Bronze) ที่แข็งแกร่งกว่า ซึ่งเป็นแรงผลักดันสำคัญในการค้าขายในยุค 3000 ปีก่อนคริสต์ศักราช"},
{"data":"เหล็ก (Iron): การทำงานกับเหล็กพัฒนาช้ากว่าเนื่องจากมีจุดหลอมเหลวสูง (ประมาณ 1535∘ C) ในยุคโบราณมีเพียงชาวจีนเท่านั้นที่ทำ เหล็กหล่อ (Cast Iron) ได้ ขณะที่ภูมิภาคอื่นผลิต เหล็กเหนียว (Wrought Iron)"},
{"data":"การถลุงโลหะ (Early Metalworkers): ทักษะทางเทคนิคจากเตาเผาช่วยให้เกิดการถลุง (Smelting) และหล่อ (Casting) โลหะ เช่น ทองแดง ซึ่งถูกนำมาใช้ทำเครื่องมือและเครื่องประดับ"},
{"data":"เครื่องปั้นดินเผา (Transforming Materials): หม้อดินเผาชิ้นแรกของโลกเกิดขึ้นในญี่ปุ่นประมาณ 14,000 ปีก่อนคริสต์ศักราช และการพัฒนาเตาเผาที่ควบคุมอุณหภูมิได้ดีขึ้น เป็นพื้นฐานสู่การพัฒนาโลหะและแก้ว"},
{"data":"การขนส่ง (Transportation): ล้อสำหรับการขนส่งเริ่มใช้ 300 ปีต่อมา โดยชาวเมโสโปเตเมียสร้างรถม้าคันแรกประมาณ 3200 ปีก่อนคริสต์ศักราช"},
{"data":"การออกแบบ: ล้อซี่ล้อ (Spoked Wheels) ปรากฏครั้งแรกบนรถม้าของอียิปต์ประมาณ 1600 ปีก่อนคริสต์ศักราช"},
{"data":"การพัฒนาต่อมา: ในยุคอุตสาหกรรม (Industrial Revolution) มีการประดิษฐ์ ยางลมอัด (Pneumatic Tire) ในปี 1846 และการสร้างถนนที่ปูด้วยยางมะตอย (Tarmac) ทำให้การขนส่งมีประสิทธิภาพยิ่งขึ้น"},
{"data":"ความสำคัญ: ล้อเป็นสิ่งประดิษฐ์ทางกลไกที่สำคัญที่สุดตลอดกาล เป็นแกนหลักของกังหัน (Turbine) เครื่องยนต์ และเครื่องมือในชีวิตประจำวันจำนวนมาก"},
{"data":"การแพทย์ยุคแรกผสมผสานการปฐมพยาบาลเบื้องต้น การใช้สมุนไพร และความเชื่อเรื่องจิตวิญญาณเหนือธรรมชาติ"},
{"data":"หลักฐานยุคก่อนประวัติศาสตร์: มีการผ่าตัดกะโหลกศีรษะที่เรียกว่า การเจาะกะโหลก (Skull Trepanning) ตั้งแต่ 40,000 ปีก่อนคริสต์ศักราช เพื่อบรรเทาอาการปวดหัวและโรคลมชัก"},
{"data":"การแพทย์เก่าแก่: ตำราทางการแพทย์ที่เก่าแก่ที่สุดที่ทราบย้อนไปถึงประมาณ 2000 ปีก่อนคริสต์ศักราช ใน จีน (ตำราคำถามพื้นฐานเกี่ยวกับการแพทย์ภายในของจักรพรรดิเหลือง) และ อียิปต์ (กระดาษปาปิรัสของเอ็ดวิน สมิธ)"},
{"data":"อายุรเวท: ระบบการแพทย์อายุรเวทของ อินเดีย มีรากฐานตั้งแต่ 9000 ปีก่อนคริสต์ศักราช โดยเน้นย้ำถึงวิถีชีวิตที่มีสุขภาพดี การใช้สมุนไพร นวด และโยคะ"},
{"data":"ฮิปโปเครติส (Hippocrates): นักปรัชญาชาวกรีก (หลัง 400 ปีก่อนคริสต์ศักราช) ได้ก่อตั้งโรงเรียนแพทย์ที่ปฏิเสธสาเหตุเหนือธรรมชาติของโรค และเน้นการหาสาเหตุทางกายภาพ ซึ่งเป็นผู้บุกเบิก การแพทย์ทางคลินิก (Clinical Medicine)"},
{"data":"ยุคทองของอิสลาม: ในช่วงคริสต์ศักราช 700–1200 อาวิเซนนา (Avicenna) นักวิชาการชาวเปอร์เซียได้บุกเบิกแนวคิดทางการแพทย์หลายอย่าง เช่น การกักกันโรค (Quarantine) และ การทดลองทางคลินิก (Clinical Trials)"},
{"data":"ผู้คนในยุคแรกใช้ดวงอาทิตย์ ดวงจันทร์ และดวงดาวเป็นเข็มทิศ นาฬิกา และปฏิทิน"},
{"data":"ปฏิทินสุริยะ (Solar Calendar): การเคลื่อนที่ของดวงอาทิตย์ถูกใช้เพื่อกำหนดฤดูกาลล่าสัตว์และเก็บเกี่ยว ซึ่งนำไปสู่การบูชาดวงอาทิตย์"},
{"data":"ปฏิทินจันทรคติ (Lunar Calendar): ผู้คนสังเกตว่าน้ำขึ้นน้ำลงสัมพันธ์กับข้างขึ้นข้างแรมของดวงจันทร์ และวงจรของดวงจันทร์ ( 29.5 วัน) เป็นพื้นฐานของแนวคิดเรื่อง เดือน"},
{"data":"การบอกเวลา: วัตถุในแนวตั้ง เช่น เสาหินโอเบลิสก์ (Obelisk) ถูกใช้เป็นนาฬิกาแดด โดยเงาจะเคลื่อนตามชั่วโมงของวัน และความยาวของเงาจะบ่งบอกถึงความคืบหน้าของปี"},
{"data":"การสังเกตการณ์: การสังเกตว่าดวงอาทิตย์ขึ้นทางทิศตะวันออกในเวลาปกติ และเวลาจากกลางฤดูร้อนถึงกลางฤดูร้อนถัดไปคือ 365 วัน ทำให้เกิดความเข้าใจเรื่องความน่าเชื่อถือของท้องฟ้า"},
{"data":"ความสำคัญของกลุ่มดาว: กลุ่มดาวคงที่ เช่น กลุ่มดาวลูกไก่ (Pleiades) ถูกสังเกตว่าขึ้นและตกในจุดเดิมตามฤดูกาล ซึ่งนำไปสู่การสร้างปฏิทินยุคแรก"},
{"data":"การสังเกตการณ์ท้องฟ้าอย่างแม่นยำนำไปสู่การพัฒนาระบบปฏิทิน การทำแผนที่ดาว และการทำนายตำแหน่งดาวเคราะห์"},
{"data":"ความเชื่อ: ผู้คนเชื่อว่าตำแหน่งของดาวเคราะห์ ดวงอาทิตย์ ดวงจันทร์ และดวงดาว มีอิทธิพลต่อชีวิตบนโลกและใช้ในการทำนายอนาคต (โหราศาสตร์)"},
{"data":"ฮิปปาร์คัส (Hipparchus): นักดาราศาสตร์ชาวกรีก (ประมาณ 190–120 ปีก่อนคริสต์ศักราช) ทำแผนที่ตำแหน่งและความสว่างของดาวฤกษ์ประมาณ 1,000 ดวง และวัดความยาวปีได้อย่างแม่นยำภายใน 6.5 นาที"},
{"data":"ปฏิทินและศาสนา: มีการใช้ทั้งปฏิทินสุริยคติและจันทรคติร่วมกันเพื่อกำหนดวันเทศกาลทางศาสนา เช่น วันอีสเตอร์"},
{"data":"ปโตเลมี (Ptolemy): นักดาราศาสตร์ชาวกรีก (คริสต์ศตวรรษที่ 2) แบ่งท้องฟ้าเมดิเตอร์เรเนียนออกเป็น 48 กลุ่มดาว ในตำรา Almagest และสนับสนุนแบบจำลอง โลกเป็นศูนย์กลาง (Earth-centered model)"},
{"data":"ปฏิทินจูเลียน (Julian Calendar): จักรพรรดิ จูเลียส ซีซาร์ (Julius Caesar) นำมาใช้ในปี 45 ปีก่อนคริสต์ศักราช โดยกำหนดให้ปีมี 365.25 วัน และมีปีอธิกสุรทินทุกสี่ปี"},
{"data":"เครื่องมือสำคัญ: แอสโตรเลบ (Astrolabe) ถูกพัฒนาขึ้นเพื่อวัดละติจูดและเวลา โดยมีความสำคัญในศาสนาอิสลามสำหรับการกำหนดทิศทางของนครเมกกะ"},
{"data":"การบันทึกตัวเลขในยุคแรกเริ่มจากการทำรอยขีด (Tally Marks) บนหินหรือไม้ ซึ่งนำไปสู่การพัฒนาระบบตัวเลขที่ซับซ้อนขึ้น"},
{"data":"บาบิโลน: ประมาณ 3000 ปีก่อนคริสต์ศักราช ชาวบาบิโลนใช้ระบบฐาน 60 (Base 60) ซึ่งยังคงปรากฏในการวัดเวลาและมุมเป็นองศา"},
{"data":"อียิปต์โบราณ: ใช้ระบบฐาน 10 (Base 10) โดยมีอักษรภาพ (Hieroglyphs) สำหรับตัวเลขตั้งแต่หนึ่งถึงหนึ่งล้าน"},
{"data":"มายัน: ใช้ระบบฐาน 5 และ 20 และเป็นหนึ่งในอารยธรรมแรกที่มีสัญลักษณ์แทน ศูนย์ (Zero) ซึ่งแสดงด้วยรูปเปลือกหอย"},
{"data":"ระบบตัวเลขฮินดู-อาหรับ (Hindu–Arabic numeral system): มีรากฐานในอารยธรรมลุ่มแม่น้ำสินธุและได้รับการปรับปรุงโดยนักคณิตศาสตร์ชาวอินเดียและอิสลาม"},
{"data":"การแพร่หลาย: ระบบตัวเลขฮินดู-อาหรับแพร่หลายสู่ยุโรปในคริสต์ศตวรรษที่ 12 และเข้ามาแทนที่ตัวเลขโรมัน เนื่องจากช่วยให้การคำนวณง่ายขึ้นและเขียนตัวเลขได้โดยไม่กำกวม"},
{"data":"ความก้าวหน้า (Breakthrough - Zero): การใช้สัญลักษณ์แทน ศูนย์ ถือเป็นจุดเปลี่ยนสำคัญในระบบตำแหน่งของตัวเลข (Positional notation system) เพราะช่วยแก้ปัญหาความกำกวมในการเว้นช่องว่าง"},
{"data":"กรีกและโรมันโบราณ: ใช้ตัวอักษรของตัวอักษรเป็นตัวเลข โดย ตัวเลขโรมัน (Roman numerals) (I, V, X, L, C, D, M) ใช้งานยากสำหรับการคำนวณที่ซับซ้อน"},
{"data":"พีทาโกรัสเป็นนักคณิตศาสตร์ที่มีชื่อเสียงที่สุดในโลกโบราณ และเป็นผู้ริเริ่มแนวคิดเรื่อง การพิสูจน์ (Proof) ซึ่งเป็นรากฐานของวิชาคณิตศาสตร์"},
{"data":"จำนวนอตรรกยะ (Irrational Numbers): ฮิปปาซัส (Hippasus) สมาชิกในโรงเรียนได้พิสูจน์ทางเรขาคณิตว่า 2\t​ เป็น จำนวนอตรรกยะ (ไม่สามารถเขียนเป็นเศษส่วนของจำนวนเต็มได้) ซึ่งเป็นสิ่งที่ทำให้พีทาโกรัสไม่พอใจอย่างมาก"},
{"data":"รากฐาน: ธาเลสแห่งมิเลทัส (Thales of Miletus) นำความรู้เรขาคณิตจากอียิปต์มาประยุกต์ใช้ เช่น การคำนวณความสูงของพีระมิดโดยใช้เงา และเป็นผู้สร้างหลักการพิสูจน์แบบนิรนัย"},
{"data":"ความคิดทางคณิตศาสตร์ของชาวกรีกโบราณถือเป็นจุดเปลี่ยนสำคัญ โดยเน้นการพัฒนา ตรรกะแบบนิรนัย (Deductive Logic) และ แนวคิดของการพิสูจน์"},
{"data":"ยูคลิด (Euclid): ถือเป็นนักคณิตศาสตร์ที่ยิ่งใหญ่ที่สุดคนหนึ่งในยุคนี้ ผลงานหลักคือตำรา The Elements ซึ่งวางรากฐานของเรขาคณิตผ่าน สัจพจน์ (Axioms) ห้าข้อ และการให้บทพิสูจน์"},
{"data":"อาร์คิมีดีส (Archimedes): สร้างต่อยอดจากยูคลิด โดยพิสูจน์สูตรพื้นที่วงกลม และคำนวณค่า π ได้อย่างแม่นยำ"},
{"data":"อริสโตเติลเป็นหนึ่งในนักปรัชญาที่ยิ่งใหญ่ที่สุดของกรีก ผู้ซึ่งวางรากฐานสำหรับการคิดเชิงวิทยาศาสตร์ในโลกอิสลามและคริสเตียน"},
{"data":"แนวคิดเกี่ยวกับโลกในช่วงแรกเชื่อว่าโลกแบน มีท้องฟ้าเป็นซุ้มโค้ง แต่ต่อมานักวิชาการกรีกได้พัฒนาแนวคิดที่ซับซ้อนและแม่นยำยิ่งขึ้น"},
{"data":"หลักฐานทางวิทยาศาสตร์: อริสโตเติล เป็นคนแรกที่นำเสนอหลักฐานทางวิทยาศาสตร์ โดยสังเกตว่าเงาของโลกที่ทอดบนดวงจันทร์ระหว่างจันทรุปราคาจะมี ขอบโค้ง และตำแหน่งของดวงดาวที่แตกต่างกันไปตามละติจูด"},
{"data":"โลกทรงกลม (Spherical Earth): พีทาโกรัส เป็นคนแรกที่เสนอว่าโลกมีลักษณะเป็น ทรงกลม (ประมาณ 550 ปีก่อนคริสต์ศักราช) ด้วยเหตุผลด้านสุนทรียศาสตร์"},
{"data":"เส้นรอบวงโลก (Earth’s circumference): เอราทอสเทนีส (Eratosthenes) นักคณิตศาสตร์ชาวกรีก (ประมาณ 240 ปีก่อนคริสต์ศักราช) คำนวณเส้นรอบวงโลกได้ประมาณ 250,000 สตาเดีย ซึ่งมีความคลาดเคลื่อนน้อยกว่า 1% จากค่าจริงในปัจจุบัน"},
{"data":"สามประเภทหลัก: เครื่องกลอย่างง่ายที่เพิ่มแรง ได้แก่ ลิ่ม (Wedge), คาน (Lever), และ รอก (Pulley)"},
{"data":"ลิ่ม: เป็นชิ้นส่วนที่เรียวแหลมใช้ในการตัด แยก หรือเจาะทะลุ เช่น มีด ขวาน หัวลูกศร และตะปู ซึ่งใช้แรงที่ปลายด้านหนึ่งเพื่อแยกสสารออกจากกัน"},
{"data":"คาน: เป็นแท่งแข็งที่หมุนรอบจุดหมุน (Fulcrum) มีสามประเภทหลัก (Class 1, 2, 3) โดย อาร์คิมีดีส (Archimedes) เป็นคนแรกที่อธิบายหลักการทางคณิตศาสตร์"},
{"data":"รอก: เป็นล้อที่มีร่องติดตั้งบนเพลาคงที่ โดยใช้แรงดึงเชือก สามารถลดแรงที่ต้องใช้ในการยกของหนักได้ (รอกเดี่ยวลดแรงลงครึ่งหนึ่ง) และช่วยเปลี่ยนทิศทางของการดึง"},
{"data":"จีน: มีบันทึกเกี่ยวกับการใช้ เฟืองทดกำลัง (Differential gear) ใน รถเข็นชี้ทิศใต้ (South-pointing chariot) ตั้งแต่ 800 ปีก่อนคริสต์ศักราช"},
{"data":"กรีก: อาร์คิมีดีส (Archimedes) น่าจะใช้เฟืองในมาตรวัดระยะทาง (Milometer) และมีการค้นพบ กลไกแอนติคิเธียรา (Antikythera mechanism) (ประมาณ 100 ปีก่อนคริสต์ศักราช) ซึ่งเป็น คอมพิวเตอร์เชิงกล ที่ซับซ้อนที่สุดที่เก่าแก่ที่สุด"},
{"data":"การลอยของเรือ: เรือส่วนใหญ่สามารถลอยได้เพราะมันมีลักษณะ กลวง (Hollow) และเต็มไปด้วยอากาศ ทำให้มีความหนาแน่นรวมต่ำกว่าน้ำ"},
{"data":"แนวคิดโบราณ: อริสโตเติล เคยสังเกตว่าเรือบรรทุกสินค้าที่ลอยในน้ำทะเล (มีความหนาแน่นมากกว่า) อาจจมเมื่อแล่นขึ้นสู่แม่น้ำ (น้ำจืดมีความหนาแน่นน้อยกว่า)"},
{"data":"เรือไททานิค: เรือขนาดใหญ่สามารถจมได้ หากมีน้ำไหลเข้าไปในห้องลอยตัว (Buoyancy compartments) จำนวนมากเกินไป ทำให้ความหนาแน่นโดยรวมเพิ่มขึ้นเกินกว่าความหนาแน่นของน้ำ"},
{"data":"เรือดำน้ำ (Submarine): สามารถจมหรือลอยได้ตามต้องการโดยการปรับความหนาแน่น"},
{"data":"พีชคณิตเป็นสาขาทางคณิตศาสตร์ที่พัฒนาขึ้นเพื่อแก้ปัญหาที่ซับซ้อน โดยใช้สัญลักษณ์ในการแทนปริมาณที่ไม่ทราบค่า (Unknowns)"},
{"data":"รากฐาน: อัล-คอวาริซมี (Al-Khwarizmi) นักคณิตศาสตร์ชาวเปอร์เซีย (ประมาณ ค.ศ. 790–840) ได้วางรากฐานของพีชคณิตสมัยใหม่ โดยกำหนดกฎที่เป็นระบบในการแก้สมการ"},
{"data":"คำศัพท์: คำว่า Algebra มาจากคำว่า al-jabr ซึ่งเป็นส่วนหนึ่งของชื่อหนังสือของ อัล-คอวาริซมี"},
{"data":"การประยุกต์ใช้: พีชคณิตถูกนำไปใช้แก้ปัญหาสมการที่มีตัวแปรตั้งแต่หนึ่งตัวขึ้นไป (เช่น การคำนวณภาษี, การคำนวณดอกเบี้ยทบต้น) และใช้ในสาขาวิชาอื่น ๆ เช่น ดาราศาสตร์ ฟิสิกส์ และเศรษฐศาสตร์"},
{"data":"การพัฒนาหลังปี 1500: มีการพัฒนาพีชคณิตเชิงซ้อนขึ้น เช่น พีชคณิตบูลีน (Boolean Algebra) ที่เชื่อมโยงพีชคณิตกับตรรกศาสตร์ และมีความสำคัญต่อวงการคอมพิวเตอร์"},
{"data":"พลังงานน้ำและลมเป็นแหล่งพลังงานธรรมชาติหลักที่ถูกนำมาใช้ขับเคลื่อนเครื่องจักรกลก่อนการค้นพบพลังงานไอน้ำและไฟฟ้า"},
{"data":"กังหันน้ำ (Water wheels): เป็นแหล่งพลังงานกลที่เก่าแก่ที่สุด ใช้ขับเคลื่อนโรงสีสำหรับบดเมล็ดพืช เลื่อยไม้ และโรงงานผลิตผ้า"},
{"data":"ประเภท: มีการพัฒนากังหันน้ำแบบ น้ำล้น (Overshot) (น้ำไหลจากด้านบน) ซึ่งมีประสิทธิภาพดีกว่าแบบ น้ำใต้ (Undershot) (น้ำไหลจากด้านล่าง)"},
{"data":"โนเรีย (Noria): ในโลกอิสลาม มีการพัฒนากังหันน้ำแบบน้ำใต้ที่มีภาชนะบรรจุน้ำ เพื่อยกน้ำไปใช้ในการชลประทาน"},
{"data":"กังหันลม (Windmills): ถูกสร้างขึ้นครั้งแรกในเมืองซีสทาน เปอร์เซีย (คริสต์ศตวรรษที่ 7) โดยมีใบพัดติดตั้งบนแกนตั้ง"},
{"data":"การพัฒนาในยุโรป: กังหันลมในยุโรป (คริสต์ศตวรรษที่ 12) ถูกสร้างแบบ เสาหลัก (Post mills) ที่สามารถหมุนตัวกังหันทั้งหลังเพื่อหันเข้าหาทิศทางลม"},
{"data":"ใบเรือ (Sail shape): ใบเรือรูปสี่เหลี่ยมในยุคแรกถูกแทนที่ด้วย ใบเรือรูปสามเหลี่ยม (Triangular sails) ซึ่งช่วยให้เรือสามารถแล่นเข้าใกล้ทิศทางลมได้ดีขึ้น"},
{"data":"งาช้าง: ถูกนำไปใช้ในวิหารหรือเป็นเสาประตูในแอฟริกา และถูกใช้ทำรั้วกั้นคอกปศุสัตว์"},
{"data":"ช้างและมังกร: อินเดียเป็นที่ที่ช้างและมังกรมีขนาดใหญ่ที่สุด โดยมังกรจะพยายามรัดช้างไว้ในการต่อสู้ที่ถึงตายสำหรับทั้งคู่"},
{"data":"มังกร: ซ่อนตัวในต้นไม้หรือแม่น้ำ (เพื่อดูดเลือดเย็นของช้างในฤดูร้อน) พุ่งเข้าใส่ ตา และใช้หางรัด ขา ของช้าง จากนั้นสอดหัวเข้าไปใน รูจมูก เพื่อให้ช้างขาดอากาศ"},
{"data":"ขนาดของมังกร: มังกรในเอธิโอเปียมีความยาวถึง 20 คิวบิต (ประมาณ 9 เมตร) มังกรจากฝั่งแอฟริกามักจะขดตัวเป็นแพและลอยน้ำไปยังอาระเบีย"},
{"data":"อินเดีย: งูมีขนาดใหญ่มากจนสามารถกลืนกวางหรือวัวได้"},
{"data":"โรมัน: สมัยสงครามพิวนิก (Punic war) กองทัพโรมันจับงูยาว 120 ฟุต (ประมาณ 36.5 เมตร) ได้ที่แม่น้ำบากราดา งูสายพันธุ์ โบอา (Boa) ของอิตาลี (เลี้ยงด้วยนมวัว) มีขนาดใหญ่มากจนเคยพบศพเด็กอยู่ในท้องงูตัวที่ถูกฆ่าในสมัยจักรพรรดิคลอเดียส"},
{"data":"วัวป่า: เยอรมนีมีวัวป่าสวยงาม ได้แก่ ไบซัน (Bison) ที่มีแผงคอ และ อูรุส (Urus) ที่แข็งแรงและว่องไว"},
{"data":"สิงโตและสัตว์ตระกูลเสือมีลักษณะพิเศษในการเดินและมีพฤติกรรมการสืบพันธุ์ที่รุนแรง"},
{"data":"ลักษณะทางกายภาพ: สิงโต เสือดาว และเสือดำจะเดินโดย ซ่อนเล็บ ไว้ในปลอกเพื่อป้องกันไม่ให้เล็บหักหรือทื่อ"},
{"data":"สายพันธุ์: สิงโตที่มี แผงคอ (Mane) บนคอและไหล่ถือว่าเป็นสายพันธุ์ที่สูงส่งกว่า (เป็นลูกที่เกิดจากสิงโตตัวผู้) และมีร่างกายยาวตรง"},
{"data":"ความดุร้ายในการสืบพันธุ์: สิงโตตัวผู้จะมีความรุนแรงทางเพศมาก โดยเฉพาะในแอฟริกาที่สัตว์ป่ารวมตัวกันใกล้แหล่งน้ำ"},
{"data":"มุมมองของอริสโตเติล: อริสโตเติล (Aristotle) กล่าวว่าสิงโตตัวเมียจะให้กำเนิดลูก ห้าตัวในการคลอดครั้งแรก และลดลงปีละหนึ่งตัว จนกระทั่งมีลูกเพียงตัวเดียวแล้วหยุดมีลูก"},
{"data":"พฤติกรรม: สิงโตปัสสาวะโดยยกขาเหมือนสุนัข มีกลิ่นเหม็น ดื่มน้ำไม่บ่อย และบางครั้งสามารถอดอาหารได้ถึงสามวันเมื่อกินอิ่ม"},
{"data":"บั้นปลายชีวิต: สิงโตที่แก่ชราจะโจมตีมนุษย์เพราะไม่สามารถล่าสัตว์ป่าได้อีกต่อไป และเคยถูกนำไป ตรึงกางเขน ในแอฟริกาเพื่อข่มขู่ไม่ให้สิงโตตัวอื่นก่อเหตุร้าย"},
{"data":"ความเมตตา: สิงโตเป็นสัตว์ป่าชนิดเดียวที่ ไว้ชีวิตผู้ที่อ้อนวอน และจะสำแดงความโกรธใส่ผู้ชายมากกว่าผู้หญิง หรือไม่ทำร้ายเด็กเลยยกเว้นเมื่อหิวจัด"},
{"data":"ความเชื่อ: เชื่อกันว่าสิงโตเข้าใจคำอ้อนวอน ซึ่งเป็นสาเหตุที่ทาสหญิงชาวแอฟริกาสามารถทำให้สิงโตสงบลงได้ด้วยการพูดจา"},
{"data":"การแสดงอารมณ์: หาง ของสิงโตบ่งบอกความรู้สึกได้ เช่นเดียวกับที่หูบ่งบอกในม้า"},
{"data":"การล่าและการบิน: สิงโตจะเคลื่อนที่ด้วย การกระโดด เมื่อไล่ล่า แต่ไม่ทำเมื่อหนี"},
{"data":"การรักษาโรค: สิงโตมีอาการป่วยเพียงอย่างเดียวคือ เบื่ออาหาร ซึ่งรักษาได้โดยการ กระตุ้นความโกรธ ด้วยการนำลิงมาอยู่ใกล้ๆ เมื่อได้ลิ้มรสเลือดลิงแล้วก็จะหาย"},
{"data":"ผู้ริเริ่ม: Q. Scævola เป็นคนแรกที่จัดการต่อสู้ของสิงโตหลายตัวในกรุงโรม"},
{"data":"การจับ: ในสมัยจักรพรรดิ Claudius พบว่าสิงโตสามารถถูกจับได้ง่ายโดยการ คลุมผ้า ไว้บนหัวของมัน ทำให้สรุปได้ว่า ความแข็งแกร่งส่วนใหญ่อยู่ที่ดวงตา"},
{"data":"การล่าลูก: นายพรานจะขโมยลูกเสือโคร่งจำนวนมาก โดยใช้วิธีโยนลูกเสือลงพื้นทีละตัวเพื่อให้เสือตัวเมียหยุดเก็บลูก ทำให้สามารถหนีไปยังเรือได้ทันเวลา"},
{"data":"อูฐเป็นสัตว์สำคัญในโลกตะวันออก โดยถูกนำมาใช้ทั้งเป็นพาหนะบรรทุกและเป็นทหารม้าในการสู้รบ"},
{"data":"อูฐแบคเทรีย (Bactria): มี สองโหนก บนหลัง"},
{"data":"อูฐอาหรับ (Arabia): มี โหนกเดียว บนหลัง"},
{"data":"อูฐมีความเร็วเทียบเท่าม้า แต่มี ความอดทน ในการเดินทางที่สูงกว่า"},
{"data":"การต่อต้าน: อูฐมีความเกลียดชังตามธรรมชาติ (Natural antipathy) ต่อม้า"},
{"data":"Cameleopard (ยีราฟ): สัตว์ที่มีลักษณะคล้ายอูฐ ถูกชนพื้นเมืองเอธิโอเปียเรียกว่า นาบุน (nabun) มีคอเหมือนม้า ขาเหมือนวัว หัวเหมือนอูฐ และมีจุดขาวบนพื้นสีแดง"},
{"data":"แรดเป็นศัตรูตามธรรมชาติของช้าง โดยจะลับเขาของมันกับหินเพื่อพุ่งชน ท้อง ของช้างซึ่งเป็นส่วนที่นุ่มที่สุด"},
{"data":"แรด (Rhinoceros): ถูกแสดงครั้งแรกในงานเกมของ Pompeius Magnus"},
{"data":"อำนาจของสายตา: ในอิตาลีเชื่อว่าดวงตาของหมาป่ามีอิทธิพลที่เป็นพิษ หากหมาป่ามองเห็นมนุษย์ก่อน มันจะทำให้มนุษย์ผู้นั้นเสียงหายไปทันที"},
{"data":"พฤติกรรม: หมาป่าจะผสมพันธุ์กันเพียง 12 วัน ต่อปีเท่านั้น และเชื่อว่าเวลาหิวจัดมันจะกินดิน"},
{"data":"Amphisbæna: งูที่มี สองหัว (หัวที่สองอยู่ที่หาง) เชื่อกันว่าเพื่อให้ระบายพิษอันตรายทั้งหมดออกมาได้"},
{"data":"Jaculus: งูที่ พุ่งตัว ออกมาจากกิ่งไม้ เหมือนกับถูกเหวี่ยงมาจากเครื่องจักร ทำให้เป็นอันตรายต่อศีรษะและลำตัว ไม่ใช่แค่เท้า"},
{"data":"Asp: งูที่มี คอพอง (Puffs out) และพิษร้ายแรงมากจนไม่มีวิธีรักษาอื่นใดนอกจากการ ตัดส่วนที่ถูกกัดออกทันที"},
{"data":"พฤติกรรม: จระเข้จะ อ้าปากทิ้งไว้ หลังกินอาหาร เพื่อให้ นกเล็กๆ (Pliny เชื่อว่าเป็นนกโทรคิลัส - Trochilus) เข้าไปจิกเหาตัวเล็กๆ ที่เกาะอยู่บนเหงือกและฟันของมัน"},
{"data":"Ichneumon: สามารถฆ่าจระเข้ได้โดยการกลิ้งตัวในโคลนแล้วพุ่งเข้าใส่ปากของจระเข้เมื่อมันอ้าปาก และ แทรกตัวเข้าไปในท้อง เพื่อกัดกินมันจากภายใน"},
{"data":"ปลาโลมา (Dolphin): (ในสมัยโบราณอาจหมายถึงปลาฉลามหรือปลาโลมาขนาดเล็ก) จะแทรกตัวเข้าไปในรูก้นของจระเข้แล้วกัดกินลำไส้"},
{"data":"นกไอบิส (Ibis): นกศักดิ์สิทธิ์ของอียิปต์ ที่สอนการ สวนทวาร (Clysters) แก่มนุษย์ โดยการฉีดน้ำทะเลเข้าทางช่องก้นด้วยจะงอยปาก"},
{"data":"การรักษาตัวเอง: ฮิปโปโปเตมัสถูกยกย่องว่าเป็น ผู้ค้นพบศิลปะแห่งการถ่ายเลือด (discoverer of the art of letting blood) หรือการรักษาด้วยการกรีดวิธีการ: เมื่อตัวมันหนักเกินไป มันจะไปที่พุ่มไม้หนาๆ แล้วเอา เขามากรีดบริเวณเส้นเลือด ที่ขา จากนั้นปล่อยให้เลือดไหลออกมาเพื่อบรรเทาอาการ ก่อนจะใช้ โคลน อุดรอยแผลเพื่อหยุดเลือด"},
{"data":"กวาง: เมื่อถูกลูกดอกที่อาบยาพิษ (Aconite) ยิงใส่ จะไปหากินสมุนไพรที่เรียกว่า Aconitum (หรือ Aconite) และจะหาสมุนไพร Seseli (น่าจะเป็น Hart-wort) มาเคี้ยวกินหลังการคลอดลูก"},
{"data":"เต่า: เมื่อกินเนื้อสัตว์มีพิษ จะแก้พิษด้วยการกินสมุนไพร Cunile Bubula"},
{"data":"นกนางแอ่น (Swallow): ใช้สมุนไพร Chelidonium เพื่อรักษาดวงตาของลูกนกที่บอด"},
{"data":"หมี: ถูกสอนเรื่องการรักษาสมุนไพรจาก ต้น Aros (น่าจะเป็น Arum Maculatum)"},
{"data":"หมี: เชื่อว่าลูกหมีที่คลอดออกมาจะมีรูปร่างไม่สมบูรณ์ เป็นเพียงก้อนเนื้อเล็กๆ (No larger than a mouse) และแม่หมีจะค่อยๆ เลีย ให้ลูกมีรูปร่างสมบูรณ์"},
{"data":"น้ำจืด: อเล็กซานเดอร์มหาราช บันทึกว่าน้ำทะเลแคสเปียน มีรสจืด เนื่องจากปริมาณน้ำจากแม่น้ำที่ไหลลงสู่ทะเลมีมากจนรสเค็มลดลงไป"},
{"data":"ผ้าไหม: มีชื่อเสียงด้าน ขนสัตว์ที่พบในป่า ซึ่งชาวเซเรสจะนำขนอ่อนสีขาวที่ติดอยู่กับใบไม้มาหวีออก (อ้างถึง การผลิตผ้าไหม)"},
{"data":"แม่น้ำคงคาและสินธุเป็นแม่น้ำที่ยิ่งใหญ่ที่สุดของอินเดีย"},
{"data":"มดทะเลทรายซาฮารา (Cataglyphis fortis) มีความสามารถพิเศษในการหาทางกลับรังได้โดยใช้เส้นทางตรง แม้ในพื้นที่ที่ไม่มีจุดสังเกต"},
{"data":"การทดลองที่ปรับความยาวขาของมด (ติดเสาค้ำหรือตัดขา) ได้พิสูจน์ว่า ความยาวก้าว คือปัจจัยสำคัญที่มดใช้ในการ นับก้าว เพื่อประเมินระยะทาง"},
{"data":"ผู้เชี่ยวชาญด้านพฤติกรรมสัตว์มีความเห็นหลากหลายเกี่ยวกับการนับเลขของสัตว์ แต่มีข้อเสนอแนะว่าสัตว์หลายชนิดมี ความรู้สึกเชิงจำนวน อยู่บ้าง"},
{"data":"สัตว์ต่างๆ เช่น กระรอก หนู และนกแก้ว สามารถฝึกให้เรียนรู้ที่จะนับ หรือแยกแยะความแตกต่างของตัวเลขในรูปแบบภาพหรือเสียงได้"},
{"data":"ลิงชิมแปนซี (Chimpanzees) ถูกฝึกให้ใช้หน้าจอคอมพิวเตอร์เพื่อจับคู่จำนวนวัตถุที่เห็นกับตัวเลขบนแป้นพิมพ์ได้ (เช่น นับได้ตั้งแต่ 1 ถึง 7)"},
{"data":"จักจั่นพันธุ์ (Magicicada) ใช้ชีวิตส่วนใหญ่อยู่ใต้ดิน และจะปรากฏตัวออกมาผสมพันธุ์พร้อมกันเป็นจำนวนมาก โดยมีวงจรชีวิตที่สอดคล้องกับ จำนวนเฉพาะ (Prime Numbers) คือ 13 ปี หรือ 17 ปี เป็นส่วนใหญ่"},
{"data":"คิปู (Quipu) คืออุปกรณ์เก็บข้อมูลของชาวอินคา ทำจากเชือกและเงื่อนสำหรับจัดเก็บตัวเลข โดยคิปูที่เก่าแก่ที่สุดมีอายุประมาณ 5,000 ปี"},
{"data":"ชาวสเปนได้ทำลายคิปูไปหลายพันชิ้นเพราะเชื่อว่าเป็นงานของปีศาจ ทำให้ปัจจุบันเหลืออยู่เพียงประมาณ 600 ชิ้นเท่านั้น"},
{"data":"คิปูแสดงให้เห็นว่าคณิตศาสตร์สามารถรุ่งเรืองและสังคมสามารถก้าวหน้าได้โดยไม่จำเป็นต้องมี บันทึกลายลักษณ์อักษร"},
{"data":"ลูกเต๋า ซึ่งเดิมทำจากกระดูกข้อเท้าของสัตว์ เป็นวิธีการแรกๆ ในการสร้าง จำนวนสุ่ม (Random Numbers)"},
{"data":"ในอารยธรรมโบราณ เชื่อกันว่าเทพเจ้าควบคุมผลลัพธ์ของการทอยลูกเต๋า ดังนั้นจึงถูกใช้ในการตัดสินใจที่สำคัญต่างๆ"},
{"data":"ลูกเต๋าที่เก่าแก่ที่สุดที่ค้นพบมีอายุ 5,000 ปี ถูกขุดพบพร้อมกับชุดแบ็กแกมมอนใน เมืองที่ถูกเผา (Burnt City) ประเทศอิหร่าน"},
{"data":"แผ่นดินเหนียวนี้ถูกตั้งชื่อตาม George Plimpton ผู้ซื้อมาในปี ค.ศ. 1922 และบริจาคให้กับมหาวิทยาลัยโคลัมเบีย"},
{"data":"ต้นกำเนิด: Tic Tac Toe (TTT) หรือเกมที่คล้าย สามในแถว สามารถสืบย้อนไปได้ถึงอียิปต์โบราณประมาณ 1300 ปีก่อนคริสต์ศักราช"},
{"data":"ต้นกำเนิด: **หมากล้อม (Go) เป็นเกมกระดานสำหรับผู้เล่นสองคนที่กำเนิดในประเทศจีนประมาณ 2000 ปีก่อนคริสต์ศักราช และมีการอ้างอิงถึงในงานเขียนประวัติศาสตร์จีนเมื่อ 548 ปีก่อนคริสต์ศักราช"},
{"data":"การก่อตั้ง: ประมาณ 530 ปีก่อนคริสต์ศักราช Pythagoras ได้ย้ายไปที่ Croton, อิตาลี เพื่อสอนคณิตศาสตร์ ดนตรี และการกลับชาติมาเกิด โดยก่อตั้งสมาคมที่ความคิดของพวกเขาได้ส่งผลต่อ ตัวเลขศาสตร์ (Numerology) และคณิตศาสตร์มานานหลายศตวรรษ"},
{"data":"โทรศัพท์มือถือเป็น ภัยคุกคาม ต่อการตระหนักรู้สถานการณ์ เพราะทำให้ผู้ใช้ก้มหน้า ขาดการมีส่วนร่วม และไม่รู้ว่าเกิดอะไรขึ้นรอบตัว"},
{"data":"American dollars (เงินสดดอลลาร์): เงินสดคือราชา (Cash is king) สามารถใช้ Grease someone’s palm (ติดสินบน) เพื่อหลบหนีหรือขอความช่วยเหลือในสถานการณ์สุดขีด"},
{"data":"การหมกมุ่นอยู่กับการพูดคุย การอ่าน หรือการใช้โทรศัพท์ทำให้จิตใจ ไม่อยู่กับปัจจุบัน และเป็นการเปิดช่องทางให้อาชญากรรม อุบัติเหตุ และภัยอันตรายที่กำลังพัฒนา"},
{"data":"เมื่อพ้นจากภัยคุกคามเฉพาะหน้า ให้ หายใจช้าๆ ลึกๆ รวบรวมความคิด และปฏิบัติตามหลักการข้อถัดไป ความสงบของคุณจะช่วยให้ผู้อื่นทำตามได้"},
{"data":"ตัวอย่างเช่น Aron Ralston ผู้ที่ถูกก้อนหินหนีบแขน ต้อง ตัดมือตนเอง เพื่อหลบหนีและเอาตัวรอด ซึ่งเป็นการกระทำที่จำเป็นที่สุด"},
{"data":"ภัยพิบัติที่พัฒนาช้า ๆ มักจะทำให้ผู้คนชะล่าใจในการรับมือ จนกระทั่งมันกลายเป็นหายนะอย่างเต็มรูปแบบ"},
{"data":"ภาวะฉุกเฉินส่วนใหญ่มักจะกินเวลา 3 วันหรือน้อยกว่า ดังนั้นการรอดชีวิตในชั่วโมงและวันแรกจึงมีความสำคัญอย่างยิ่ง"},
{"data":"การตรวจจับภาพจากการมองเห็นต้องใช้เวลาประมาณ 200 มิลลิวินาที ในการกระตุ้นการตอบสนองของกล้ามเนื้อ"},
{"data":"แรงผลักดันหลักของ Jason คือการประยุกต์ใช้ ไม่ใช่ทฤษฎี โดยเขามีความปรารถนาที่จะ ทำอะไรบางอย่างเพื่อเปลี่ยนแปลงโลก (change the world)"},
{"data":"การเป็น Metahuman คือการเปลี่ยนแปลงตัวตนที่สำคัญ โดย Maslow เคยใช้คำนี้เพื่อกล่าวถึงการใฝ่หาสิ่งที่สูงส่ง เช่น ความรักที่ไม่มีเงื่อนไข และคุณค่าในตนเอง"},
{"data":"God (พระเจ้า): คือทุกสิ่งที่เป็นอยู่ และสิ่งที่อยู่ เหนือกว่าทุกสิ่งที่เป็นอยู่ (beyond everything that is) เป็นแหล่งพลังงานที่ไม่แตกต่าง (Undifferentiated source energy)"},
{"data":"Zero-Point Energy (ZPE): คือความผันผวนทางควอนตัม (Quantum Fluctuations) ในสุญญากาศของอวกาศ ซึ่งสามารถนำมาสู่ อุณหภูมิห้อง ได้ด้วยการสร้างโครงสร้างแม่เหล็กไฟฟ้าที่เหมาะสม"},
{"data":"ผู้เขียนเน้นว่า ไม่มีใครล้มเหลวได้ หากเขามุ่งมั่นที่จะเข้าถึงความจริง (No one can fail who seeks to reach the truth.)"},
{"data":"1. จักรวาลเป็น จุดเดียว (singularity) และทุกสิ่งในจักรวาลคือ การฉายภาพโฮโลแกรม (holographic projection) ของจุดเดียวนั้น"},
{"data":"2. โลกที่เราอยู่เป็น โลกจำลอง (simulation) หรือ The Matrix ซึ่งเป็นแนวคิดที่นักวิทยาศาสตร์ด้านปัญญาประดิษฐ์เสนอขึ้นมา"},
{"data":"3. จักรวาลจะ กะพริบเปิดและปิด หนึ่งครั้งทุก ๆ Planck second (10−44 วินาที) ซึ่งเป็นเสมือนภาพยนตร์ 3 มิติความละเอียดสูงมาก"},
{"data":"8. โลกถูกสร้างจาก ภาพลวงตา และจิตใจของเราทำหน้าที่เหมือน เครื่องรับวิทยุ (radio receivers) ซึ่งช่องที่เราจูนจะกำหนดความเป็นจริงของเรา (เช่น จูนไปที่ช่องแห่งความรัก โลกก็เป็นสถานที่แห่งความรัก)"},
{"data":"7. ผู้เขียนและ Spirit Guides เคยทำนายว่า ZPE จะเข้าสู่การผลิตจำนวนมากในปี 2020 แต่เนื่องจาก ความเชื่อเชิงลบที่แข็งแกร่ง ของมนุษย์ การคาดการณ์จึง เลื่อนเป็นปี 2025"},
{"data":"6. ยิ่งระดับ การสั่นสะเทือนของจิตสำนึก ของมนุษย์สูงขึ้นมากเท่าใด ก็จะยิ่งเอื้อต่อการแพร่หลายของเทคโนโลยีพลังงานไม่จำกัดบนโลกได้มากขึ้นเท่านั้น"},
{"data":"9. การประยุกต์ใช้ ZPE อย่างชัดเจนได้แก่ พลังงานสำหรับครัวเรือน การเกษตร การขนส่ง การแพทย์ และการสำรวจอวกาศ ซึ่งจะทำให้มี พลังงานไม่จำกัดโดยแทบไม่มีค่าใช้จ่าย และสามารถเป็นจริงได้ภายในหนึ่งชั่วอายุคน"},
{"data":"1. ไม่มีการขาดแคลนพลังงานบนโลก ตรงกันข้าม เราอาศัยอยู่ในมหาสมุทรของ พลังงานที่เกือบเป็นอนันต์ ปัญหาคือวิธีการควบคุมพลังงานนั้น"},
{"data":"6. ความเชื่อที่ว่ามนุษย์วิวัฒนาการมาจากลิงเป็น รากฐานสำคัญของระบบความเชื่อ ที่กล่าวว่ามนุษย์ไม่สามารถก้าวข้ามกฎแห่งเอนโทรปีและความเสื่อมสลายได้"},
{"data":"5. พลังที่แท้จริง: ผู้ที่มีพลังอำนาจที่แท้จริง ไม่จำเป็นต้องควบคุมหรือบงการ ผู้อื่นหรือต้องการกองทัพขนาดใหญ่มาปราบปราม"},
{"data":"8. อีเธอร์ (Aether): การที่นักฟิสิกส์ยุคต้นศตวรรษที่ 20 ไม่ยอมรับการมีอยู่ของอีเธอร์ ถือเป็น ความผิดพลาดทางวิทยาศาสตร์ ซึ่งส่งผลให้ต้องประดิษฐ์คณิตศาสตร์ที่ไม่ถูกต้องเพื่ออธิบายจักรวาลที่ไม่มีอีเธอร์"},
{"data":"9. พลังงานหลังความตาย: เมื่อร่างกายหยุดทำงาน พลังงานบางส่วนจะกลับเข้าสู่ สถานะอีเธอร์ ซึ่งทำให้สมการการอนุรักษ์พลังงานเป็นไปตามกฎเสมอ"},
{"data":"10. การย้อนกลับของพลังงานและเวลา: การเคลื่อนที่ของพลังงานเป็นแบบ สองทาง (จากกายภาพไปอีเธอร์ และจากอีเธอร์ไปกายภาพ) ซึ่งชี้ว่า เอนโทรปีสามารถย้อนกลับได้ ผ่าน เซนโทรปี (หรือ Negentropy)"},
{"data":"แหล่งพลังงานใหม่ที่น่าสนใจ: รวมถึงพลังงานที่สกัดจากน้ำ (Energy extracted from water), พลังงานศูนย์จุด (Zero Point Energy) หรือพลังงานจากสุญญากาศ-อีเธอร์, พลังงานที่สร้างจากสนามแม่เหล็ก (Magnetic fields), พลังงานกระแสน้ำวน, และ ฟิวชันเย็น (Cold fusion)"},
{"data":"เหตุผลในการปราบปราม: เทคโนโลยีพลังงานอนันต์ เช่น เทคโนโลยีต้านแรงโน้มถ่วง (Antigravity) และพลังงานศูนย์จุด ถูกปราบปรามเพราะถูกมองว่าเป็นภัยคุกคามต่อเศรษฐกิจโลกและ กลุ่มผูกขาดพลังงาน (The energy cartels)"},
{"data":"โรงไฟฟ้าพลังน้ำที่น้ำตกไนแอการา (Niagara Falls) สามารถจ่ายไฟให้พื้นที่กว้างใหญ่ รวมถึงเมืองใหญ่ๆ อย่าง โตรอนโต, บอสตัน และนิวยอร์กซิตี้ ได้มากกว่า สิบเท่า ของโรงไฟฟ้านิวเคลียร์ ซึ่งนิวเคลียร์ยังมีปัญหาเรื่องความปลอดภัยและการจัดเก็บกากกัมมันตรังสี"},
{"data":"การสื่อสารไร้สาย (Wireless Communication): เทสลาได้วางรากฐานสำหรับยุคสมัยใหม่ของ เทคโนโลยีโทรศัพท์มือถือ, รีโมตคอนโทรล, และการสื่อสารมวลชน ด้วยการคิดค้นการสื่อสารแบบคลื่นต่อเนื่อง (Continuous wave), วงจรปรับคลื่น (Tuned circuits), และการใช้การเชื่อมต่อลงดิน (Ground connection)"},
{"data":"ต้นแบบโทรทัศน์: หลอดสุญญากาศของ อาเธอร์ คอร์น (Arthur Korn) ที่ใช้ส่งภาพถ่ายแบบไร้สายและถูกยกให้เป็นผู้ประดิษฐ์หลอดทีวี ถูกระบุว่าทำงานโดยใช้ Tesla currents"},
{"data":"ขดลวดเทสลา (Tesla Coil): ใช้ในการสร้างความถี่สูงมาก ซึ่งเป็นต้นแบบของหลอดวิทยุและโทรทัศน์ และยังคงเป็นส่วนสำคัญในเทคโนโลยีขั้นสูง เช่น เครื่องเร่งอนุภาค (Super colliders)"},
{"data":"หุ่นยนต์และ AI: ในปี 1898 เทสลาจัดแสดงเรือหุ่นยนต์ควบคุมระยะไกลชื่อ Telautomaton ซึ่งเป็นต้นแบบของเครื่องจักรคิดได้ตัวแรก (First prototype of a thinking machine) และเป็นรากฐานของเทคโนโลยี ปัญญาประดิษฐ์ (AI) และ ระบบการเข้ารหัส-ระบบนำทางด้วยวิทยุ ในปัจจุบัน"},
{"data":"การทำนายอินเทอร์เน็ต: เทสลาได้อธิบายถึง ระบบโทรเลขโลก (World Telegraphy System) ที่แต่ละสถานีจะส่งข่าวสารไปยังทุกจุดของโลก และใช้อุปกรณ์ขนาดพกพาราคาถูกในการรับสัญญาณ ซึ่งเป็นการ ทำนายแนวคิดของอินเทอร์เน็ต ในปี 1904"},
{"data":"อาวุธและเครื่องบิน: เทสลาทำงานเกี่ยวกับเครื่องบินหลายชนิด เช่น เครื่องบินเจ็ตพ่นแรงขับเวกเตอร์ (Vectored-thrust Harrier jet), เครื่องบินปีกบิน-สเตลท์ (Stealth bomber) และ เครื่องบินปีกหมุนเอียง (Tilt-rotor flivver plane) ซึ่งเป็นต้นแบบของ V-22 Osprey ในปัจจุบัน และยังวางแผนให้เครื่องบินใช้มอเตอร์ไฟฟ้าที่รับพลังงานจากเครื่องส่งสัญญาณบนพื้นดิน"},
{"data":"รถยนต์ไฟฟ้าลึกลับ: ในช่วงทศวรรษ 1920-1930 เทสลาทำงานกับรถยนต์ไฟฟ้า Pierce Arrow ที่รับพลังงานจากแหล่งกำเนิดระยะไกล โดยมีสายอากาศ (Aerial) และกล่องแปลงกระแส (Converter box) ที่เชื่อว่ารับพลังงานจากเครื่องส่งสัญญาณลับที่น้ำตกไนแอการา"},
{"data":"การควบคุมรังสีคอสมิก: เทสลาเชื่อว่าเขาจะสามารถ จับและส่งต่อพลังงานจากรังสีคอสมิก ไปยังดาวเคราะห์ข้างเคียงได้ โดยกล่าวว่ารังสีคอสมิกเดินทางด้วยความเร็วที่เร็วกว่าแสงหลายเท่า และเป็นต้นกำเนิดของปรากฏการณ์กัมมันตภาพรังสี"},
{"data":"อาวุธลำแสงอนุภาค (Particle Beam Weapon): ผลงานชิ้นสุดท้ายที่ยิ่งใหญ่ของเทสลาที่เรียกว่า ลำแสงมรณะ (Death ray) ซึ่งเป็นอาวุธที่ยิงอนุภาคทังสเตนที่มีประจุออกไปด้วยความเร็วสูง โดยมีเจตนาจะมอบให้พันธมิตรเพื่อทำให้ชายแดนไม่สามารถถูกรุกรานได้ในช่วงสงครามโลกครั้งที่ 2"},
{"data":"1. หลักฐานที่ไม่อาจโต้แย้งได้จากการชันสูตร (Incontrovertible evidence): พบการฉีกขาดหรือตกเลือดในอวัยวะสำคัญ เช่น หัวใจฉีกขาด จากภาวะกล้ามเนื้อหัวใจตายครั้งใหญ่ (Cardiac rupture from massive myocardial infarction)"},
{"data":"สร้างสถานการณ์ฆ่าอำพราง: ตกจากหน้าต่างชั้น 8 ของอพาร์ตเมนต์ที่เกิดเพลิงไหม้ในห้องที่ถูกล็อกจากด้านใน"},
{"data":"การอำพรางกลิ่นและตัวตน: การห่อและมัดศพอย่างแน่นหนา พร้อมทิ้งในกองขยะที่เน่าเหม็นอยู่แล้ว เพื่อ อำพรางกลิ่น และทำให้ศพดูเหมือนเป็นเพียงส่วนหนึ่งของขยะกองใหญ่"},
{"data":"ปลาไหลไฟฟ้า (Electric Eel) ใช้ครีบพิเศษในการขุดหาตัวอ่อนแมลงที่ซ่อนอยู่ในโคลน"},
{"data":"ปลากระดูกดำ (Knifefish) หรือ Black Ghost (Apteronotus albifrons) สามารถว่ายน้ำได้ทั้งเดินหน้า ถอยหลัง และกลับหัว"}
]