[
{"data":"ต้านเชื้อจุลชีพและฆ่าเชื้อโรคตามธรรมชาติ (Antimicrobial): ทองแดงมีคุณสมบัติพิเศษที่เรียกว่า Oligodynamic effect ซึ่งสามารถทำลายเชื้อแบคทีเรียและไวรัสที่เป็นอันตรายในน้ำได้ดีมาก ช่วยให้ได้น้ำที่สะอาดขึ้น."},
{"data":"คำพยากรณ์จากวิหารเดลฟี (Delphi) ชี้ให้เห็นว่าความสุขที่แท้จริงไม่ได้อยู่ที่อำนาจหรือความมั่งคั่ง"},
{"data":"อักเลาส์เป็นชายชราผู้มีชีวิตอยู่ในชนบทอาร์เคเดียอันแร้นแค้น ทำไร่เล็กๆ พอเลี้ยงชีพ ไม่เคยละทิ้งพื้นที่ของตน มีความปรารถนาอันจำกัด และแทบไม่เคยเผชิญกับความทุกข์ยากของชีวิต"},
{"data":"Q. Fabius Maximus ผู้บัญชาการทหาร ถูกรักษาไข้มาลาเรียสี่วัน (Quartan fever) ให้หายขาดได้ในขณะที่เขากำลังสู้รบ"},
{"data":"พรที่ยิ่งใหญ่ที่สุดของธรรมชาติคือ ความสั้นของชีวิต เพราะในวัยชราประสาทสัมผัสและอวัยวะต่างๆ จะเสื่อมสภาพลงก่อนเราเสียชีวิต"},
{"data":"Xenophilus นักดนตรีเป็นตัวอย่างที่หายาก โดยเขามีอายุ 105 ปีโดยไม่มีความพิการทางร่างกายใดๆ"},
{"data":"มนุษย์ต้องทนทุกข์ทรมานจากการโจมตีของโรคที่เป็นอันตรายถึงชีวิตตามช่วงเวลาที่กำหนด ซึ่งแตกต่างจากสัตว์อื่น"},
{"data":"ธรรมชาติกำหนด กฎเกณฑ์เฉพาะสำหรับโรคภัย บางชนิด เช่น ไข้มาลาเรียสี่วันไม่เคยเริ่มในช่วงฤดูหนาว บางโรคไม่โจมตีหลังอายุ 60 ปี และโรคระบาดใหญ่มีแนวโน้มจะเดินทางจากทิศใต้ไปตะวันตก และไม่ค่อยปรากฏในฤดูหนาว"},
{"data":"Pherecydes of Scyros เสียชีวิตจากหนอนจำนวนมากที่ออกมาจากร่างกาย"},
{"data":"C. Mæcenas มีไข้ถาวรและไม่สามารถนอนหลับได้เลยตลอดสามปีสุดท้ายของชีวิต"},
{"data":"Antipater of Sidon กวี จะมีไข้ทุกปีเฉพาะในวันเกิด และเสียชีวิตด้วยไข้นั้นเมื่อชรามาก"},
{"data":"มีรายงานหลายกรณีที่บุคคลฟื้นคืนชีพขณะอยู่บนกองฟืนเผาศพ เช่น Aviola (ผู้เป็นกงสุล) และ L. Lamia (ผู้เป็นเพรเตอร์) แต่บางรายก็ไม่สามารถช่วยเหลือได้ทัน"},
{"data":"มีเรื่องราวเหนือธรรมชาติเกี่ยวกับวิญญาณ เช่น วิญญาณของ Hermotinus ออกจากร่างเพื่อเดินทาง หรือ Epimenides ที่หลับไป 57 ปีในถ้ำ"},
{"data":"ชาว African ใช้กระบองในการรบครั้งแรกกับชาว Egyptian"},
{"data":"ชาว Lacedæmonians ประดิษฐ์หมวกกันน็อก ดาบ และหอก"},
{"data":"Pisæus ประดิษฐ์แตรทองเหลือง"},
{"data":"Epeus ประดิษฐ์เครื่องกระทุ้งกำแพง (Battering-horse) หรือ Ram ที่เมืองทรอย"},
{"data":"Bellerophon เป็นคนแรกที่ขี่ม้า Pelethronius ประดิษฐ์บังเหียนและอานม้า"},
{"data":"Eumolpus ริเริ่มการปลูกองุ่นและต้นไม้"},
{"data":"Staphylus เป็นคนแรกที่ผสมน้ำกับไวน์"},
{"data":"Aristæus ประดิษฐ์น้ำมันมะกอก เครื่องบีบน้ำมัน และน้ำผึ้ง"},
{"data":"Buzyges หรือ Triptolemus ริเริ่มการใช้โคและไถ"},
{"data":"Car สอนการทำนายด้วยนก (Divination by birds) และ Orpheus ขยายไปยังสัตว์อื่นๆ"},
{"data":"Delphus สอนการทำนายโดยการตรวจเครื่องใน (Entrails)"},
{"data":"Amphiaraüs สอนการทำนายด้วยไฟ และ Tiresias สอนการทำนายจากเครื่องในนก"},
{"data":"Amphictyon สอนการตีความลางบอกเหตุและความฝัน"},
{"data":"Atlas (หรือชาวอียิปต์-อัสซีเรีย) สอนวิชาดาราศาสตร์"},
{"data":"Anaximander ประดิษฐ์ทรงกลมทางดาราศาสตร์ (Astronomical sphere)"},
{"data":"Danaüs เป็นคนแรกที่เดินทางด้วยเรือจากอียิปต์ไปยังกรีซ ก่อนหน้านั้นใช้ แพ (Rafts) ซึ่งประดิษฐ์โดย King Erythras"},
{"data":"การจ้างช่างตัดผมเป็นอีกสิ่งที่ทุกชาติเห็นชอบร่วมกัน"},
{"data":"Africanus ผู้เยาว์ เป็นคนแรกที่โกนหนวดทุกวัน และ จักรพรรดิเอากุสตุส ใช้มีดโกนเสมอ"},
{"data":"นาฬิกาแดดเครื่องแรกถูกติดตั้งให้สาธารณะใช้ที่โรมาเมื่อปีที่ 491 ของกรุงโรม โดยกงสุล M. Valerius Messala ซึ่งนำมาจากซิซิลี"},
{"data":"ช้างเป็นสัตว์บกที่ใหญ่ที่สุดและมีความเฉลียวฉลาดใกล้เคียงมนุษย์ที่สุด"},
{"data":"เชื่อกันว่าช้างมีความเคารพต่อดวงดาวและบูชาดวงอาทิตย์และดวงจันทร์ โดยจะลงมาที่แม่น้ำเพื่อทำความสะอาดร่างกายเมื่อถึงข้างขึ้น และกลับสู่ป่า"},
{"data":"ช้างขนาดเล็ก (ที่ชาวอินเดียเรียกว่า Bastards) ถูกใช้ในการ ไถนา"},
{"data":"ค่าใช้จ่ายทางทหาร: ส่วนหนึ่งของกองทัพทั่วโลกสร้างขึ้นเพื่อให้มั่นใจว่าสามารถเข้าถึงพลังงานได้อย่างต่อเนื่องในราคาที่สมเหตุสมผล"},
{"data":"ตั้งแต่ปี 1900 ถึง 2017 การใช้พลังงานทั่วโลกเพิ่มขึ้นเกือบ 13 เท่า"},
{"data":"พลังงานจะเคลื่อนที่จากความเข้มข้นที่ สูงไปสู่ความเข้มข้นที่ต่ำกว่าเสมอ (เช่น ความร้อนจะกระจายตัว)"},
{"data":"ศักยภาพของดวงอาทิตย์: พลังงานจากดวงอาทิตย์ที่ตกกระทบโลกในเวลา น้อยกว่า 2 ชั่วโมง มีปริมาณมากกว่าการบริโภคพลังงานทั่วโลกทั้งปี"},
{"data":"ระบบปัจจุบัน: โครงข่ายไฟฟ้าในปัจจุบันคล้ายระบบผูกขาด (Monopoly) โดยบริษัทพลังงานทำหน้าที่เป็น บริษัทกระจายสินค้า (Distribution Companies) ที่ซื้อพลังงานมาขายทำกำไร"},
{"data":"Mark Carney (ผู้ว่าการธนาคารกลางอังกฤษ) เปรียบเทียบ AI ว่าเป็น GPT ที่จะส่งผลกระทบต่อเศรษฐกิจทั้งหมด เหมือนกับการมาถึงของ ระบบไฟฟ้า ในช่วงต้นศตวรรษที่ 20"},
{"data":"AI เป็นเทคโนโลยีแบบทวีคูณ (Exponential Technology) ในขณะที่ไฟฟ้าไม่ได้เพิ่มประสิทธิภาพเป็น 2 เท่าในทุก 18 เดือน"},
{"data":"ไฟฟ้าไม่สามารถฉลาด ได้ แต่ AI กำลังก้าวไปสู่การฉลาดกว่ามนุษย์"},
{"data":"ข้อกังวล: หาก AI ไม่ได้สร้างงานใหม่จำนวนมหาศาลเพื่อชดเชยงานที่ถูกทำลาย (ต่างจากยุคไฟฟ้า) นโยบายที่มุ่งเน้นการฝึกอบรมแรงงานเพื่อรองรับการเติบโตของงานใหม่ในอนาคตอาจสร้างโลกที่ อันตรายยิ่งขึ้น"},
{"data":"ความต่าง: สมองมนุษย์ไม่เปลี่ยนแปลงมาประมาณ 300,000 ปี แต่มีแท่นพิมพ์เพียงไม่ถึง 600 ปี"},
{"data":"ทฤษฎีสารสนเทศ: เขาสร้างหน่วยวัดสำหรับข้อมูลคือ บิต (bit) โดย 1 บิตของข้อมูลจะลดความไม่แน่นอน-ความเป็นไปได้ลงครึ่งหนึ่งสำหรับผู้รับ ทำให้ข้อมูลสามารถวัดปริมาณได้เป็นครั้งแรก"},
{"data":"การวิจัย AI เริ่มขึ้นอย่างเป็นทางการที่ Dartmouth College ในปี 1956 โดยตั้งอยู่บนสมมติฐานที่ว่าทุกแง่มุมของการเรียนรู้หรือความฉลาดสามารถอธิบายได้อย่างแม่นยำจนสามารถจำลองด้วยเครื่องจักรได้"},
{"data":"AI Winter: ความคาดหวังที่ไม่เป็นจริงทำให้เงินทุนสนับสนุนถูกตัดลง นำไปสู่ ยุคน้ำแข็งแรกของ AI (AI Winter) ในช่วงต้นทศวรรษ 1970"},
{"data":"การกลับมา: AI กลับมาเติบโตอย่างยั่งยืนในช่วงปลายทศวรรษ 1990 เนื่องจากพลังการประมวลผลของคอมพิวเตอร์ที่เพิ่มขึ้นและการเปลี่ยนไปสู่ระบบดิจิทัล"},
{"data":"สมองและการคาดการณ์: งานวิจัยระบุว่าสมองของมนุษย์ทำงานคล้าย เครื่องจักรความน่าจะเป็นแบบเบย์ (Bayesian Probability Machine) ที่สร้างการคาดการณ์ใหม่ๆ อย่างต่อเนื่องตามข้อมูลที่ได้รับ และกำหนดความน่าจะเป็นให้กับผลลัพธ์"},
{"data":"ทฤษฎีของ Bayes: ทฤษฎีนี้ประเมิน ความน่าจะเป็นของเหตุการณ์ตามข้อมูลที่มีอยู่ก่อนหน้า (Prior Knowledge)"},
{"data":"ความซับซ้อนของหมากล้อม (Go): เกม Go มีตำแหน่งการเล่นที่เป็นไปได้ถึง 10^780 ซึ่งซับซ้อนเกินกว่าที่ AI จะเอาชนะมนุษย์ได้ตามความเชื่อเดิม"},
{"data":"ประวัติศาสตร์: โปรแกรม AlphaGo ของ Google DeepMind เอาชนะ Lee Sedol ผู้เล่นระดับโลกได้ด้วยคะแนน 4 ต่อ 1"},
{"data":"ความเหนือกว่า: AlphaGo Zero เรียนรู้จาก การเล่นกับตัวเอง หลายล้านครั้งผ่าน Deep Reinforcement Learning และใช้เวลาเพียง 3 วัน ในการเอาชนะ AlphaGo รุ่นก่อนหน้าได้ 100 ต่อ 0 และพัฒนาตัวเองต่อไปอย่างต่อเนื่อง"},
{"data":"กฎ 10,000 ชั่วโมง: การวิจัยชี้ว่านักดนตรีชั้นนำใช้เวลาฝึกฝนโดยเฉลี่ยมากกว่า 10,000 ชั่วโมง ก่อนอายุ 20 ปี เพื่อก้าวสู่ความเป็นเลิศ ซึ่งมาจากการที่สมองสร้างและเสริมความแข็งแกร่งให้กับ เส้นทางประสาท ผ่านการทำซ้ำและการแก้ไขข้อผิดพลาด"},
{"data":"กับดักของการเรียนรู้ (The Trap): การฝึกฝนซ้ำๆ ทำให้สมองแข็งแกร่งในด้านหนึ่ง แต่ก็ทำให้ ยากที่จะเรียนรู้สิ่งใหม่ทั้งหมด เนื่องจากต้องมีการปรับเปลี่ยนการเชื่อมต่อของเซลล์ประสาทขนานใหญ่"},
{"data":"การเปรียบเทียบ: หากมนุษย์ต้องใช้เวลาฝึกฝน Go ถึง 4 ปีเพื่อบรรลุ 10,000 ชั่วโมง ในขณะที่ AlphaGo Zero ใช้เวลาเพียง 3 วัน ในการเอาชนะผู้เล่นระดับปรมาจารย์ แสดงให้เห็นว่าเครื่องจักรกำลังก้าวไปข้างหน้าอย่างรวดเร็วเกินกว่าที่จิตใจมนุษย์จะตามทัน"},
{"data":"อคติ: เรารับรู้และตีความสิ่งที่ผู้อื่น พูด ผ่าน ตัวกรอง ของประสบการณ์และความเชื่อที่มีอยู่แล้วของเราเอง"},
{"data":"การบันทึกข้อมูล: คอมพิวเตอร์ ไม่ผูกติดอารมณ์ เข้ากับการจัดเก็บข้อมูล และ เรียกคืนข้อมูลได้อย่างแม่นยำตามที่ได้รับ"},
{"data":"300,000 ปีที่แล้ว: Homo Sapiens ปรากฏ"},
{"data":"3,000 ปีที่แล้ว: การประดิษฐ์ตัวอักษร"},
{"data":"600 ปีที่แล้ว: การประดิษฐ์แท่นพิมพ์"},
{"data":"170 ปีที่แล้ว: แนวคิดคอมพิวเตอร์เชิงกลเครื่องแรก"},
{"data":"70 ปีที่แล้ว: แนวคิด AI แรกเริ่ม"},
{"data":"23 ปีที่แล้ว: AI ตัวแรกเอาชนะปรมาจารย์หมากรุก"},
{"data":"3 ปีที่แล้ว: AI ตัวแรกเอาชนะปรมาจารย์หมากล้อม"},
{"data":"ปัจจุบัน: การเติบโตของ AI ถูกวัดเป็น เดือนหรือวัน"},
{"data":"ข้อมูลที่ซับซ้อน: ร่างกายมนุษย์เป็นข้อมูลที่ซับซ้อนเกินกว่าจิตใจมนุษย์จะเข้าใจได้ทั้งหมด (เช่น จีโนมมนุษย์มีประมาณ 3 พันล้านคู่เบส)"},
{"data":"ตัวอย่างการวินิจฉัยมะเร็งปอด: โมเดล Deep Learning 3 มิติ มีประสิทธิภาพเหนือกว่าผู้เชี่ยวชาญด้านรังสีวิทยา 6 คน โดยลดผลบวกลวง (False Positives) ได้ 11% และลดผลลบเท็จ (False Negatives) ได้ 5% ซึ่งเทคโนโลยีนี้มีศักยภาพในการช่วยชีวิต แต่ก็อาจทำให้สูญเสียตำแหน่งงานของนักรังสีวิทยาจำนวนมาก"},
{"data":"การควบคุมโลก: วลาดิเมียร์ ปูติน กล่าวในปี 2017 ว่า ใครก็ตามที่กลายเป็นผู้นำในขอบเขตนี้ [AI] จะกลายเป็นผู้ปกครองโลก"},
{"data":"ขนาดประชากร: จีนมีข้อได้เปรียบเนื่องจากขนาดประชากรที่ใหญ่ ทำให้สามารถเก็บข้อมูลได้ในอัตราที่เร็วกว่า"},
{"data":"คำจำกัดความ: เป็นตัวอย่างในทฤษฎีเกมแบบ Non-Zero-Sum Game ที่การตัดสินใจของแต่ละคนเพื่อประโยชน์ส่วนตนส่งผลให้ผลลัพธ์โดยรวมแย่ลงสำหรับทุกคน"},
{"data":"แรงจูงใจในการทรยศ: ในเกมที่ทุกคนร่วมมือกัน มักจะมี แรงจูงใจ ให้ผู้เล่น ทรยศ หรือ โกง เพื่อให้ได้ผลตอบแทนที่สูงกว่า หากตนเองเป็นเพียงคนเดียวที่ทำและไม่ถูกจับได้"},
{"data":"การแข่งขันในคอมพิวเตอร์: Robert Axelrod ทำการแข่งขันคอมพิวเตอร์เพื่อหากลยุทธ์ที่ดีที่สุดใน Iterated Prisoner's Dilemma (ภาวะกลืนไม่เข้าคายไม่ออกของนักโทษแบบทำซ้ำ)"},
{"data":"ความซับซ้อนของโลกจริง: ในโลกแห่งความเป็นจริง ผู้เล่น (ประเทศหรือบุคคล) มักจะเล่น เกม ซ้ำแล้วซ้ำเล่า และมีข้อมูลเกี่ยวกับกลยุทธ์ของคู่ต่อสู้ ซึ่งแตกต่างจาก Prisoner's Dilemma ที่เล่นเพียงครั้งเดียว"},
{"data":"Tit for Tat (ตอบแทนทันควัน): เริ่มต้นด้วยการ ร่วมมือ และ คัดลอกสิ่งที่คู่ต่อสู้ทำในครั้งล่าสุด (คล้ายกับการให้อภัยในชีวิตจริง: หากคู่แข่งทรยศครั้งเดียวก็จะทรยศกลับ แต่หากคู่แข่งร่วมมืออีกครั้งก็จะกลับไปร่วมมือ)"},
{"data":"ผลลัพธ์: กลยุทธ์ Tit for Tat ดูเหมือนจะชนะกลยุทธ์อื่น ๆ ส่วนใหญ่ ซึ่งชี้ให้เห็นว่า การอยู่รอดถูกส่งเสริมด้วยความร่วมมือ"},
{"data":"ความอุดมสมบูรณ์และภาวะเงินฝืด: แก่นแท้ของ เกม ของมนุษย์มักเกี่ยวข้องกับการแย่งชิง ทรัพยากรที่ขาดแคลนหรือจำกัด (Scarce or Finite Resources)"},
{"data":"เศรษฐศาสตร์พื้นฐาน: เมื่อสิ่งใด อุดมสมบูรณ์ (Abundance) ราคาของสิ่งนั้นมีแนวโน้มที่จะ ลดลงอย่างรวดเร็ว (Price Deflation)"},
{"data":"ตัวอย่าง: ออกซิเจน มีคุณค่ามหาศาล แต่มีอยู่มากมายในบรรยากาศ จึง ไม่มีค่าใช้จ่าย"},
{"data":"หลักการ: ระบบควรยุติธรรมสำหรับผู้ด้อยโอกาส จึงต้องเก็บภาษีคนรวยเพิ่มขึ้นเพื่อจ่ายสำหรับบริการแก่คนจน"},
{"data":"ความเสี่ยงของสกุลเงินที่ควบคุมโดยรัฐ: ระบบที่สกุลเงินหลักถูกควบคุมโดยชาติเดียว (เช่น ดอลลาร์สหรัฐฯ หลังสิ้นสุด Bretton Woods ในปี 1971) อาจถูกใช้เพื่อผลประโยชน์ภายในประเทศ (Game Theory Predicts) ซึ่งจะ ทำลายความร่วมมือระหว่างประเทศ"},
{"data":"ประวัติศาสตร์: การแข่งขันลดค่าเงินในต้นทศวรรษ 1900 นำไปสู่ความไม่พอใจที่ก่อให้เกิดสงครามโลกครั้งที่ 2"},
{"data":"ทางเลือก: Bitcoin และ Crypto: เป็นความพยายามที่จะสร้างระบบที่ กระจายอำนาจ (Decentralized) และ ไม่สามารถถูกควบคุมโดยรัฐบาลได้ โดยการจำกัดอุปทานถาวร (21 ล้าน Bitcoins)"},
{"data":"ทางออกที่เสนอ: อนุญาตให้เกิดความเป็นระเบียบเรียบร้อยตามธรรมชาติ และ ยอมรับภาวะเงินฝืด ที่เกิดจากเทคโนโลยี"},
{"data":"เฉลิมฉลองภาวะเงินฝืด: ยอมรับว่าการได้ มากขึ้นโดยจ่ายน้อยลง เป็นเรื่องที่ดี"},
{"data":"ข้อสรุปสุดท้าย: แนวโน้มภาวะเงินฝืดจากเทคโนโลยีเป็นพลังที่ยิ่งใหญ่เกินกว่าจะหยุดยั้งได้ การพยายามต่อสู้กับมันจะทำให้เกิดการปฏิวัติและสงคราม ซึ่งเป็นทางเลือกที่ไร้ความรับผิดชอบ"},
{"data":"ไม่ต้องใช้เงินจำนวนมาก: ภายใต้ภาวะเงินฝืดที่รุนแรงจากเทคโนโลยี (Hyper-Deflation) ค่าครองชีพจะลดลงอย่างมหาศาล จนถึงระดับที่หลายสิ่งอาจ กลายเป็นศูนย์ (เช่น ค่าไฟฟ้า, ค่าพลังงาน, ค่าอาหารบางประเภท) ---"},
{"data":"แหล่งรายได้ที่ยังเหลืออยู่: รายได้จะมาจากการ สร้างคุณค่าที่ AI ยังแทนไม่ได้ หรือ สร้างประสบการณ์-ความสัมพันธ์ของมนุษย์ (Human-centric services) เช่น ศิลปะ, งานฝีมือเฉพาะทาง, การให้คำปรึกษาที่ซับซ้อน, และความบันเทิง ---"},
{"data":"ในโลกที่ยอมรับภาวะเงินฝืดจากเทคโนโลยี การถามว่า เงินจะเอามาจากไหน จะถูกแทนที่ด้วยคำถามที่ว่า เราต้องการเงินมากแค่ไหน ในเมื่อทุกอย่างถูกลงเรื่อย ๆ? เงินที่เหลืออยู่จะมาจากกิจกรรมที่ขับเคลื่อนด้วยมนุษย์อย่างแท้จริง และเป็นค่าใช้จ่ายสำหรับ ความหรูหราทางอารมณ์-จิตใจ เท่านั้นครับ"},
{"data":"กลไกความมั่งคั่ง: ในภาวะเงินฝืดที่รุนแรง มูลค่าของเงินสดและทรัพย์สินส่วนใหญ่ลดลง แต่ มูลค่าของ Bitcoin จะเพิ่มขึ้น เนื่องจากความหายากและการที่มัน ไม่สามารถถูกพิมพ์เพิ่ม โดยรัฐบาล ---"},
{"data":"ดังนั้น การจะรวย จาก Altcoins ในภาวะเงินฝืด จะต้องเลือกเหรียญที่เป็น Deflationary จริง (มีกลไกการเผาที่ลดอุปทานได้อย่างยั่งยืน) และมี Utility ที่แข็งแกร่ง ที่เทคโนโลยีเป็นแรงขับเคลื่อน"},
{"data":"Guns and Butter และ Debt Monetization คือการใช้จ่ายของรัฐบาลทั้งด้านการทหาร (สงครามเวียดนาม) และสวัสดิการ (Great Society) ซึ่งนำไปสู่การขาดดุล และการพิมพ์เงินเพื่อซื้อหนี้รัฐบาลที่ส่งผลให้เกิดภาวะเงินเฟ้อสูง"},
{"data":"กรณีธนาคาร Continental Illinois ที่ถูกอุ้มในปี 1984 เป็นจุดเริ่มต้นของหลักการ Too Big to Fail ที่ปกป้องสถาบันการเงินขนาดใหญ่"},
{"data":"หลักฐานทางประวัติศาสตร์ชี้ว่าภาวะเงินฝืดไม่ได้แย่เสมอไป โดยในช่วงศตวรรษที่ 19 มีราคาลดลงเกือบ 50% แต่กลับเป็นยุคที่ มาตรฐานการครองชีพดีขึ้นอย่างมาก"},
{"data":"ภาวะเงินฝืดที่แท้จริง เกิดขึ้นตามธรรมชาติจาก การเพิ่มขึ้นของผลิตภาพและประสิทธิภาพ (Productivity) ซึ่งทำให้สินค้าและบริการถูกลง"},
{"data":"รายงานของอดีตนักเศรษฐศาสตร์ Fed สองคนระบุว่า เกือบ 90% ของช่วงที่มีภาวะเงินฝืดไม่ได้นำไปสู่ภาวะเศรษฐกิจตกต่ำ"},
{"data":"รายงานของอดีตนักเศรษฐศาสตร์ Fed สองคนระบุว่า เกือบ 90% ของช่วงที่มีภาวะเงินฝืดไม่ได้นำไปสู่ภาวะเศรษฐกิจตกต่ำ"},
{"data":"ภาวะเงินฝืดเป็น ข่าวร้ายสำหรับสถาบันการเงินและรัฐบาล (ลูกหนี้) เนื่องจากหนี้จะชำระคืนยากขึ้น เพราะเงินมีมูลค่าสูงขึ้น"},
{"data":"Ron Paul ตั้งข้อสังเกตว่า ศตวรรษแห่งสงครามเบ็ดเสร็จ (Century of Total War) เกิดขึ้นพร้อมกับ ศตวรรษของการธนาคารกลาง (Century of Central Banking) เพราะธนาคารกลางช่วยให้รัฐบาลสามารถใช้จ่ายเพื่อทำสงครามได้"},
{"data":"สงครามในตะวันออกกลางหลังเหตุการณ์ 9-11 มีมูลค่ารวมกว่า 8 ล้านล้านดอลลาร์ ซึ่งผู้เขียนเชื่อว่าการกลับไปใช้ มาตรฐานเงินที่ดีงาม (Sound Money Standard) จะช่วย ยุติการกระทำความผิดของรัฐบาล และ จำกัดการทำสงคราม"},
{"data":"Friedrich Hayek นักเศรษฐศาสตร์ชาวออสเตรียคาดการณ์ว่าทางแก้ปัญหาการรวมอำนาจของเงินจะต้องมาจาก ทางอ้อมที่หลักแหลม (Sly Roundabout Way) และผู้เขียนเชื่อว่า Bitcoin คือคำตอบนี้"},
{"data":"การปฏิเสธ Bitcoin ในปัจจุบันคล้ายกับการปฏิเสธ โทรศัพท์ หรือ หลอดไฟ โดยผู้เชี่ยวชาญในอดีต ซึ่งมักมองข้ามถึงพลังของการเปลี่ยนแปลงที่แท้จริง"},
{"data":"ตัวอย่างความสงสัยในอดีตที่ผิดพลาด ได้แก่ รถยนต์ (ถูกมองว่าเป็นสินค้าฟุ่มเฟือยและไม่เป็นที่นิยมเท่าจักรยาน), เครื่องบิน (ไม่มีคุณค่าทางทหาร), โทรทัศน์ (ผู้คนจะเบื่อการจ้องกล่องไม้อัด) และ อินเทอร์เน็ต (ไม่สำคัญไปกว่าเครื่องแฟกซ์)"},
{"data":"การยอมรับ Bitcoin กำลังเติบโต: Bitcoin อยู่ในช่วง การยอมรับในระยะเริ่มต้น (Early Adoption) บนโมเดล S-Curve ของ Gladwell และกำลังเข้าสู่ จุดเปลี่ยนสำคัญ (Inflection Point) ที่การยอมรับจะเร่งตัวขึ้นอย่างรวดเร็ว"},
{"data":"อัตราการยอมรับเทคโนโลยีดิจิทัลใหม่ๆ (โทรศัพท์มือถือและอินเทอร์เน็ต) กำลังเร่งตัวขึ้นอย่างมาก และ การยอมรับ Bitcoin ก็มีแนวโน้มที่คล้ายกัน"},
{"data":"การทดลองของ Paul Slovic กับผู้รับแทงพนันม้า แสดงให้เห็นว่าการเพิ่มข้อมูล (ตัวแปร 88 ตัว) ไม่ได้ทำให้การทำนายแม่นยำขึ้น แต่ทำให้ ความมั่นใจ ในการเลือกเพิ่มขึ้นอย่างชัดเจน ซึ่งเรียกว่า ความเป็นพิษของข้อมูล (Toxicity of Knowledge)"},
{"data":"ความล้มเหลวในการทำนายส่วนใหญ่มาจาก เม่น ที่ยึดติดกับ Black Swan เพียงเหตุการณ์เดียวที่เชื่อว่าจะเกิดขึ้น (Narrative Fallacy)"},
{"data":"ความผิดพลาดที่สอง: การเสื่อมคุณภาพของการคาดการณ์ตามระยะเวลา (Forecast Degradation): ความแม่นยำของการคาดการณ์จะ ลดลงอย่างมาก เมื่อระยะเวลาที่คาดการณ์ยาวนานขึ้น"},
{"data":"การคาดการณ์ในอดีต (เช่น ปี 1905 สำหรับปี 1925 หรือ ปี 1975 สำหรับปี 2000) มีข้อผิดพลาดมหาศาล และไม่มีเหตุผลที่เชื่อว่าเราจะมองอนาคตได้ดีกว่าคนรุ่นก่อน"},
{"data":"การคาดการณ์วิกฤต: ก่อนวิกฤตเศรษฐกิจปี 2008 ทั้งคู่มั่นใจว่าจะเกิดวิกฤตครั้งใหญ่ เนื่องจากมี คนโง่ (suckers) ในระบบมากเกินไป"},
{"data":"มุมมองของ Fat Tony: เชื่อว่าบรรดา นักวิชาการ, ผู้บริหาร และนายธนาคาร คือกลุ่ม คนโง่ ที่สุด และมีธรรมชาติในการตรวจจับความโง่เขลาเหล่านี้ก่อนที่จะล้มเหลว"},
{"data":"การทำเงินจากความเปราะบาง: การ เดิมพันต่อต้านความเปราะบาง (betting against fragility) ทำให้ทั้งคู่กลายเป็น Antifragile โดย Fat Tony ทำเงินได้มาก ส่วน Nero ทำเงินได้น้อยกว่าแต่พอใจที่ความคิดของตนถูกต้อง"},
{"data":"ความกังวลต่อ Neuralink: การทดลองฝังชิปในสมอง (เช่น Neuralink) ก่อให้เกิดความขัดแย้งด้านจริยธรรม และนำไปสู่ความกังวลที่ว่า การรวม AI เข้ากับสมองมนุษย์ อาจเท่ากับ การฆ่าตัวตายสำหรับจิตใจมนุษย์ (Suicide for the human mind) (Susan Schneider)"},
{"data":"ความล้มเหลวในการโคลน: Dolly the Sheep ซึ่งเป็นสัตว์ที่โคลนจากเซลล์ร่างกายผู้ใหญ่ตัวแรก มีอายุเพียง 6.5 ปี (ครึ่งหนึ่งของอายุขัยเฉลี่ย) ก่อนจะถูกุณาฆาตเนื่องจากโรคข้ออักเสบและระบบทางเดินหายใจ"},
{"data":"การตั้งคำถามต่อธรรมชาติ: ความไม่แน่นอนของการตายก่อนวัยอันควรของ Dolly ชี้ให้เห็นว่า การข้ามกระบวนการตามธรรมชาติ โดยปราศจากความเข้าใจอย่างถ่องแท้ต่อผลกระทบนั้น นำมาซึ่งความเสี่ยง"},
{"data":"PURE HUMAN TRUTH 26: การไม่สามารถโคลนสิ่งมีชีวิตใดๆ ให้อยู่รอดได้ตามอายุขัยตามธรรมชาติ แสดงให้เห็นว่า มีบางอย่างขาดหายไป ในแบบจำลองการโคลนที่เกี่ยวกับจิตสำนึกและชีวิต"},
{"data":"DNA ในฐานะเสาอากาศ: DNA ในเซลล์ถูกมองเป็น เสาอากาศเรโซแนนซ์ ที่รับข้อมูลจาก Morphic Field (สนามข้อมูลที่จัดระเบียบสิ่งมีชีวิต - Rupert Sheldrake)"},
{"data":"ปัญหาความไม่ลงรอยกันของการโคลน: ในกระบวนการโคลน มีการนำ DNA จากนิวเคลียสของเซลล์หนึ่ง มาใส่ในไข่ที่มี mtDNA (ไมโทคอนเดรีย DNA) จากอีกเซลล์หนึ่ง ทำให้ DNA ทั้งสองรูปแบบ ไม่สอดคล้องกัน (out of resonance) และไม่สามารถสื่อสารกันเพื่อสร้างชีวิตที่สมบูรณ์ได้"},
{"data":"การบดบังความเป็นทิพย์: การแทนที่ส่วนต่าง ๆ ของร่างกายด้วยเทคโนโลยี (ชิปในสมอง, สารเคมี, เซ็นเซอร์) เป็นการ ลดทอนความสามารถในการเชื่อมต่อ กับ แก่นสารพลังงานอันกว้างใหญ่ของการดำรงอยู่ หรือ ความเป็นทิพย์ (Divinity) ของเรา ซึ่งเป็นพิมพ์เขียวของชีวิต"},
{"data":"ขีดจำกัดของชิปคอมพิวเตอร์: Gordon Moore (ผู้ร่วมก่อตั้ง Intel) คาดการณ์ว่าการย่อขนาดของไมโครชิปจะถึง ขีดจำกัดพื้นฐาน (Fundamental Limitation) โดยประมาณปี 2020 เนื่องจากวัสดุทำจากอะตอม ซึ่งจำกัดความเร็วในการไหลของข้อมูล"},
{"data":"หนี้ที่มีปัญหา (Distressed Debt) ที่ให้ผลตอบแทนสูงกว่า 20% เป็นตัวชี้วัดความเกลียดชังความเสี่ยงในตลาดตราสารหนี้"},
{"data":"กลางปี 1998 (ก่อนวิกฤต LTCM): มีพันธบัตรที่ให้ผลตอบแทนเกิน 20% เพียง $12.5 พันล้าน สะท้อนทัศนคติที่ เลินเล่อต่อความเสี่ยง (Risk-Obliviousness)"},
{"data":"คำเตือนจาก CEO Citigroup (Charles Prince, 2007): ตราบใดที่ดนตรียังเล่นอยู่ คุณก็ต้องลุกขึ้นเต้น สะท้อนการทำธุรกิจที่ต้องพึ่งพาการคงอยู่ของเงื่อนไขที่เอื้ออำนวยผิดปกติ ซึ่งจะนำไปสู่ปัญหาเมื่อสภาวะเหล่านั้นกลับสู่ภาวะปกติ"},
{"data":"Cappadocia เป็นดินแดนใน Pontus ที่ยื่นเข้าไปในแผ่นดินมากที่สุด โดยมีความยาวของเอเชียในส่วนนี้ 1,250 ไมล์ และกว้าง 640 ไมล์"},
{"data":"สิ่งที่ต้องสังเกตในดิน: สิ่งแรกคือให้สังเกตพฤติกรรมของดินภายใต้การรับน้ำหนัก โดยเฉพาะอย่างยิ่งหลังฝนตก หากดินอ่อนนุ่มยวบยาบเมื่อเหยียบ หรือรถบรรทุกและอุปกรณ์จมติดบ่อยครั้ง อาจบ่งชี้ถึงปัญหา และอาจต้องปรึกษาวิศวกรดิน"},
{"data":"ประเภทของดินที่มีปัญหา: ดินที่มีปัญหาส่วนใหญ่มักจะถูกจัดประเภทเป็น ดินเหนียว (Clay) หรือ ดินตะกอนทรายแป้ง (Silt) หรือเป็นส่วนผสมของทั้งสองอย่าง"},
{"data":"คุณสมบัติของดินเหนียว (Clay): เมื่อรวมกับน้ำ ดินเหนียวมักจะกลายเป็น เหนียวหนืด (sticky) หรือ นุ่มเหลว (mushy)"},
{"data":"คุณสมบัติของดินตะกอนทรายแป้ง (Silt): เมื่อดินตะกอนทรายแป้งแห้ง มันจะกลายเป็น ฟู (fluffy) และบางครั้งถูกเรียกว่า แป้งหิน (rock flour)"},
{"data":"ความสามารถในการรับน้ำหนัก: ดินทรายหยาบ (Coarse sand) และดินหิน (rocky soils) มีคุณสมบัติในการรับน้ำหนักได้ดีเยี่ยม"},
{"data":"ข้อกำหนดของรหัสอาคาร: รหัสอาคารกำหนดให้ก้นของฐานราก ต้องอยู่ต่ำกว่าแนวระดับเยือกแข็ง (frost line)"},
{"data":"วางบนดินที่แน่น: ต้องแน่ใจว่าฐานรากวางอยู่บน ดินที่อัดแน่นดี (well-compacted soil) วิธีที่ง่ายและแน่นอนที่สุดคือ การเทคอนกรีตบนดินเดิมที่ไม่ถูกรบกวน (undisturbed soil)"},
{"data":"ความเสี่ยงของดินที่ถูกรบกวน: การขุดลงไปในดินเดิมจะทำให้ดินหลวมและฟูขึ้นได้มากถึง 50%"},
{"data":"วิธีดำเนินการ: เจ้าหน้าที่ตรวจอาคารจะใช้เครื่องมือรูปตัว T ที่ทำจากเหล็กเส้นขนาด 21\t​ นิ้ว เส้นผ่านศูนย์กลาง โดยจะใช้การโน้มตัวกดลงบนส่วนขวางของตัว T เพื่อดูว่าเหล็กเสาส่วนที่ตั้งตรงจมลงไปในดินได้ไกลแค่ไหน"},
{"data":"การประเมินที่ต้องการ: ควรได้ค่าที่ สม่ำเสมอตลอดแนวฐานราก และค่าการรับน้ำหนักที่ ตรงตามน้ำหนักบรรทุกที่ออกแบบไว้ในพื้นที่ (โดยปกติคือ 1,500 ปอนด์ ถึง 2,500 ปอนด์ต่อตารางฟุต)"},
{"data":"การอัดแน่นดิน: ให้ใช้เครื่องอัดดินแบบกระโดด (jumping jack compactor) เพื่ออัดดินให้แน่นกลับคืน โดยเฉพาะอย่างยิ่งในบริเวณที่เพิ่งมีการขุดตอไม้หรือหินก้อนใหญ่ออกไป"},
{"data":"ตำแหน่งผนัง: โดยหลักการแล้ว ผนังควรจะอยู่ตรงกลางเหนือฐานราก (Wall centered over footing)"},
{"data":"การปรับปรุงดินเหนียวหรือดินตะกอนทรายแป้ง วัสดุที่ใช้แก้ไข: ให้ เติมทรายหรือกรวด (sand or gravel) เข้าไปในดินเดิมขณะที่ทำการอัดแน่นพื้นที่ใหม่ (reconsolidate)"},
{"data":"หน้าที่ของฐานราก: ฐานรากทำหน้าที่ กระจายน้ำหนัก ที่มันแบกรับออกไปบนพื้นที่กว้าง (broad area)"},
{"data":"ความเสี่ยงหากน้ำหนักไม่สมดุล: หากน้ำหนักของอาคารไป กระจุกตัวอยู่ที่ขอบของฐานราก จะทำให้ฐานรากเกิด การหมุนหรือเอียงตัว (rotate) ได้"},
{"data":"ผลกระทบต่อดินที่มีปัญหา: ฐานรากที่วาง เยื้องศูนย์ (off-center) บนดินที่มี ความสามารถในการรับน้ำหนักค่อนข้างต่ำ (เช่น ดินเหนียว หรือ ดินตะกอนทรายแป้ง) สามารถล้มเหลว (fail) ได้"},
{"data":"ส่วนของฐานรากที่พ้นดิน: รหัสอาคารส่วนใหญ่กำหนดให้ฐานราก ยื่นพ้นพื้นดินออกมาอย่างน้อย 8 นิ้ว"},
{"data":"การควบคุมไฟได้ช่วยให้มนุษย์เปลี่ยนแปลงโลกผ่านเทคโนโลยีและการปรุงอาหาร"},
{"data":"ทองแดงและสำริด (Copper and Bronze): ทองแดงบริสุทธิ์ถูกใช้ก่อน แต่เมื่อผสมกับดีบุก (Tin) จะกลายเป็น สำริด (Bronze) ที่แข็งแกร่งกว่า ซึ่งเป็นแรงผลักดันสำคัญในการค้าขายในยุค 3000 ปีก่อนคริสต์ศักราช"},
{"data":"เหล็ก (Iron): การทำงานกับเหล็กพัฒนาช้ากว่าเนื่องจากมีจุดหลอมเหลวสูง (ประมาณ 1535∘ C) ในยุคโบราณมีเพียงชาวจีนเท่านั้นที่ทำ เหล็กหล่อ (Cast Iron) ได้ ขณะที่ภูมิภาคอื่นผลิต เหล็กเหนียว (Wrought Iron)"},
{"data":"การถลุงโลหะ (Early Metalworkers): ทักษะทางเทคนิคจากเตาเผาช่วยให้เกิดการถลุง (Smelting) และหล่อ (Casting) โลหะ เช่น ทองแดง ซึ่งถูกนำมาใช้ทำเครื่องมือและเครื่องประดับ"},
{"data":"เครื่องปั้นดินเผา (Transforming Materials): หม้อดินเผาชิ้นแรกของโลกเกิดขึ้นในญี่ปุ่นประมาณ 14,000 ปีก่อนคริสต์ศักราช และการพัฒนาเตาเผาที่ควบคุมอุณหภูมิได้ดีขึ้น เป็นพื้นฐานสู่การพัฒนาโลหะและแก้ว"},
{"data":"การขนส่ง (Transportation): ล้อสำหรับการขนส่งเริ่มใช้ 300 ปีต่อมา โดยชาวเมโสโปเตเมียสร้างรถม้าคันแรกประมาณ 3200 ปีก่อนคริสต์ศักราช"},
{"data":"การออกแบบ: ล้อซี่ล้อ (Spoked Wheels) ปรากฏครั้งแรกบนรถม้าของอียิปต์ประมาณ 1600 ปีก่อนคริสต์ศักราช"},
{"data":"การพัฒนาต่อมา: ในยุคอุตสาหกรรม (Industrial Revolution) มีการประดิษฐ์ ยางลมอัด (Pneumatic Tire) ในปี 1846 และการสร้างถนนที่ปูด้วยยางมะตอย (Tarmac) ทำให้การขนส่งมีประสิทธิภาพยิ่งขึ้น"},
{"data":"ความสำคัญ: ล้อเป็นสิ่งประดิษฐ์ทางกลไกที่สำคัญที่สุดตลอดกาล เป็นแกนหลักของกังหัน (Turbine) เครื่องยนต์ และเครื่องมือในชีวิตประจำวันจำนวนมาก"},
{"data":"การแพทย์ยุคแรกผสมผสานการปฐมพยาบาลเบื้องต้น การใช้สมุนไพร และความเชื่อเรื่องจิตวิญญาณเหนือธรรมชาติ"},
{"data":"หลักฐานยุคก่อนประวัติศาสตร์: มีการผ่าตัดกะโหลกศีรษะที่เรียกว่า การเจาะกะโหลก (Skull Trepanning) ตั้งแต่ 40,000 ปีก่อนคริสต์ศักราช เพื่อบรรเทาอาการปวดหัวและโรคลมชัก"},
{"data":"การแพทย์เก่าแก่: ตำราทางการแพทย์ที่เก่าแก่ที่สุดที่ทราบย้อนไปถึงประมาณ 2000 ปีก่อนคริสต์ศักราช ใน จีน (ตำราคำถามพื้นฐานเกี่ยวกับการแพทย์ภายในของจักรพรรดิเหลือง) และ อียิปต์ (กระดาษปาปิรัสของเอ็ดวิน สมิธ)"},
{"data":"อายุรเวท: ระบบการแพทย์อายุรเวทของ อินเดีย มีรากฐานตั้งแต่ 9000 ปีก่อนคริสต์ศักราช โดยเน้นย้ำถึงวิถีชีวิตที่มีสุขภาพดี การใช้สมุนไพร นวด และโยคะ"},
{"data":"ฮิปโปเครติส (Hippocrates): นักปรัชญาชาวกรีก (หลัง 400 ปีก่อนคริสต์ศักราช) ได้ก่อตั้งโรงเรียนแพทย์ที่ปฏิเสธสาเหตุเหนือธรรมชาติของโรค และเน้นการหาสาเหตุทางกายภาพ ซึ่งเป็นผู้บุกเบิก การแพทย์ทางคลินิก (Clinical Medicine)"},
{"data":"ยุคทองของอิสลาม: ในช่วงคริสต์ศักราช 700–1200 อาวิเซนนา (Avicenna) นักวิชาการชาวเปอร์เซียได้บุกเบิกแนวคิดทางการแพทย์หลายอย่าง เช่น การกักกันโรค (Quarantine) และ การทดลองทางคลินิก (Clinical Trials)"},
{"data":"ผู้คนในยุคแรกใช้ดวงอาทิตย์ ดวงจันทร์ และดวงดาวเป็นเข็มทิศ นาฬิกา และปฏิทิน"},
{"data":"ปฏิทินสุริยะ (Solar Calendar): การเคลื่อนที่ของดวงอาทิตย์ถูกใช้เพื่อกำหนดฤดูกาลล่าสัตว์และเก็บเกี่ยว ซึ่งนำไปสู่การบูชาดวงอาทิตย์"},
{"data":"ปฏิทินจันทรคติ (Lunar Calendar): ผู้คนสังเกตว่าน้ำขึ้นน้ำลงสัมพันธ์กับข้างขึ้นข้างแรมของดวงจันทร์ และวงจรของดวงจันทร์ ( 29.5 วัน) เป็นพื้นฐานของแนวคิดเรื่อง เดือน"},
{"data":"การบอกเวลา: วัตถุในแนวตั้ง เช่น เสาหินโอเบลิสก์ (Obelisk) ถูกใช้เป็นนาฬิกาแดด โดยเงาจะเคลื่อนตามชั่วโมงของวัน และความยาวของเงาจะบ่งบอกถึงความคืบหน้าของปี"},
{"data":"การสังเกตการณ์: การสังเกตว่าดวงอาทิตย์ขึ้นทางทิศตะวันออกในเวลาปกติ และเวลาจากกลางฤดูร้อนถึงกลางฤดูร้อนถัดไปคือ 365 วัน ทำให้เกิดความเข้าใจเรื่องความน่าเชื่อถือของท้องฟ้า"},
{"data":"ความสำคัญของกลุ่มดาว: กลุ่มดาวคงที่ เช่น กลุ่มดาวลูกไก่ (Pleiades) ถูกสังเกตว่าขึ้นและตกในจุดเดิมตามฤดูกาล ซึ่งนำไปสู่การสร้างปฏิทินยุคแรก"},
{"data":"การสังเกตการณ์ท้องฟ้าอย่างแม่นยำนำไปสู่การพัฒนาระบบปฏิทิน การทำแผนที่ดาว และการทำนายตำแหน่งดาวเคราะห์"},
{"data":"ความเชื่อ: ผู้คนเชื่อว่าตำแหน่งของดาวเคราะห์ ดวงอาทิตย์ ดวงจันทร์ และดวงดาว มีอิทธิพลต่อชีวิตบนโลกและใช้ในการทำนายอนาคต (โหราศาสตร์)"},
{"data":"ฮิปปาร์คัส (Hipparchus): นักดาราศาสตร์ชาวกรีก (ประมาณ 190–120 ปีก่อนคริสต์ศักราช) ทำแผนที่ตำแหน่งและความสว่างของดาวฤกษ์ประมาณ 1,000 ดวง และวัดความยาวปีได้อย่างแม่นยำภายใน 6.5 นาที"},
{"data":"ปฏิทินและศาสนา: มีการใช้ทั้งปฏิทินสุริยคติและจันทรคติร่วมกันเพื่อกำหนดวันเทศกาลทางศาสนา เช่น วันอีสเตอร์"},
{"data":"ปโตเลมี (Ptolemy): นักดาราศาสตร์ชาวกรีก (คริสต์ศตวรรษที่ 2) แบ่งท้องฟ้าเมดิเตอร์เรเนียนออกเป็น 48 กลุ่มดาว ในตำรา Almagest และสนับสนุนแบบจำลอง โลกเป็นศูนย์กลาง (Earth-centered model)"},
{"data":"ปฏิทินจูเลียน (Julian Calendar): จักรพรรดิ จูเลียส ซีซาร์ (Julius Caesar) นำมาใช้ในปี 45 ปีก่อนคริสต์ศักราช โดยกำหนดให้ปีมี 365.25 วัน และมีปีอธิกสุรทินทุกสี่ปี"},
{"data":"เครื่องมือสำคัญ: แอสโตรเลบ (Astrolabe) ถูกพัฒนาขึ้นเพื่อวัดละติจูดและเวลา โดยมีความสำคัญในศาสนาอิสลามสำหรับการกำหนดทิศทางของนครเมกกะ"},
{"data":"การบันทึกตัวเลขในยุคแรกเริ่มจากการทำรอยขีด (Tally Marks) บนหินหรือไม้ ซึ่งนำไปสู่การพัฒนาระบบตัวเลขที่ซับซ้อนขึ้น"},
{"data":"บาบิโลน: ประมาณ 3000 ปีก่อนคริสต์ศักราช ชาวบาบิโลนใช้ระบบฐาน 60 (Base 60) ซึ่งยังคงปรากฏในการวัดเวลาและมุมเป็นองศา"},
{"data":"อียิปต์โบราณ: ใช้ระบบฐาน 10 (Base 10) โดยมีอักษรภาพ (Hieroglyphs) สำหรับตัวเลขตั้งแต่หนึ่งถึงหนึ่งล้าน"},
{"data":"มายัน: ใช้ระบบฐาน 5 และ 20 และเป็นหนึ่งในอารยธรรมแรกที่มีสัญลักษณ์แทน ศูนย์ (Zero) ซึ่งแสดงด้วยรูปเปลือกหอย"},
{"data":"ระบบตัวเลขฮินดู-อาหรับ (Hindu–Arabic numeral system): มีรากฐานในอารยธรรมลุ่มแม่น้ำสินธุและได้รับการปรับปรุงโดยนักคณิตศาสตร์ชาวอินเดียและอิสลาม"},
{"data":"การแพร่หลาย: ระบบตัวเลขฮินดู-อาหรับแพร่หลายสู่ยุโรปในคริสต์ศตวรรษที่ 12 และเข้ามาแทนที่ตัวเลขโรมัน เนื่องจากช่วยให้การคำนวณง่ายขึ้นและเขียนตัวเลขได้โดยไม่กำกวม"},
{"data":"ความก้าวหน้า (Breakthrough - Zero): การใช้สัญลักษณ์แทน ศูนย์ ถือเป็นจุดเปลี่ยนสำคัญในระบบตำแหน่งของตัวเลข (Positional notation system) เพราะช่วยแก้ปัญหาความกำกวมในการเว้นช่องว่าง"},
{"data":"กรีกและโรมันโบราณ: ใช้ตัวอักษรของตัวอักษรเป็นตัวเลข โดย ตัวเลขโรมัน (Roman numerals) (I, V, X, L, C, D, M) ใช้งานยากสำหรับการคำนวณที่ซับซ้อน"},
{"data":"พีทาโกรัสเป็นนักคณิตศาสตร์ที่มีชื่อเสียงที่สุดในโลกโบราณ และเป็นผู้ริเริ่มแนวคิดเรื่อง การพิสูจน์ (Proof) ซึ่งเป็นรากฐานของวิชาคณิตศาสตร์"},
{"data":"จำนวนอตรรกยะ (Irrational Numbers): ฮิปปาซัส (Hippasus) สมาชิกในโรงเรียนได้พิสูจน์ทางเรขาคณิตว่า 2\t​ เป็น จำนวนอตรรกยะ (ไม่สามารถเขียนเป็นเศษส่วนของจำนวนเต็มได้) ซึ่งเป็นสิ่งที่ทำให้พีทาโกรัสไม่พอใจอย่างมาก"},
{"data":"รากฐาน: ธาเลสแห่งมิเลทัส (Thales of Miletus) นำความรู้เรขาคณิตจากอียิปต์มาประยุกต์ใช้ เช่น การคำนวณความสูงของพีระมิดโดยใช้เงา และเป็นผู้สร้างหลักการพิสูจน์แบบนิรนัย"},
{"data":"ความคิดทางคณิตศาสตร์ของชาวกรีกโบราณถือเป็นจุดเปลี่ยนสำคัญ โดยเน้นการพัฒนา ตรรกะแบบนิรนัย (Deductive Logic) และ แนวคิดของการพิสูจน์"}
]