[
{"data":"ต้านเชื้อจุลชีพและฆ่าเชื้อโรคตามธรรมชาติ (Antimicrobial): ทองแดงมีคุณสมบัติพิเศษที่เรียกว่า Oligodynamic effect ซึ่งสามารถทำลายเชื้อแบคทีเรียและไวรัสที่เป็นอันตรายในน้ำได้ดีมาก ช่วยให้ได้น้ำที่สะอาดขึ้น."},
{"data":"คำพยากรณ์จากวิหารเดลฟี (Delphi) ชี้ให้เห็นว่าความสุขที่แท้จริงไม่ได้อยู่ที่อำนาจหรือความมั่งคั่ง"},
{"data":"อักเลาส์เป็นชายชราผู้มีชีวิตอยู่ในชนบทอาร์เคเดียอันแร้นแค้น ทำไร่เล็กๆ พอเลี้ยงชีพ ไม่เคยละทิ้งพื้นที่ของตน มีความปรารถนาอันจำกัด และแทบไม่เคยเผชิญกับความทุกข์ยากของชีวิต"},
{"data":"Q. Fabius Maximus ผู้บัญชาการทหาร ถูกรักษาไข้มาลาเรียสี่วัน (Quartan fever) ให้หายขาดได้ในขณะที่เขากำลังสู้รบ"},
{"data":"พรที่ยิ่งใหญ่ที่สุดของธรรมชาติคือ ความสั้นของชีวิต เพราะในวัยชราประสาทสัมผัสและอวัยวะต่างๆ จะเสื่อมสภาพลงก่อนเราเสียชีวิต"},
{"data":"Xenophilus นักดนตรีเป็นตัวอย่างที่หายาก โดยเขามีอายุ 105 ปีโดยไม่มีความพิการทางร่างกายใดๆ"},
{"data":"มนุษย์ต้องทนทุกข์ทรมานจากการโจมตีของโรคที่เป็นอันตรายถึงชีวิตตามช่วงเวลาที่กำหนด ซึ่งแตกต่างจากสัตว์อื่น"},
{"data":"ธรรมชาติกำหนด กฎเกณฑ์เฉพาะสำหรับโรคภัย บางชนิด เช่น ไข้มาลาเรียสี่วันไม่เคยเริ่มในช่วงฤดูหนาว บางโรคไม่โจมตีหลังอายุ 60 ปี และโรคระบาดใหญ่มีแนวโน้มจะเดินทางจากทิศใต้ไปตะวันตก และไม่ค่อยปรากฏในฤดูหนาว"},
{"data":"Pherecydes of Scyros เสียชีวิตจากหนอนจำนวนมากที่ออกมาจากร่างกาย"},
{"data":"C. Mæcenas มีไข้ถาวรและไม่สามารถนอนหลับได้เลยตลอดสามปีสุดท้ายของชีวิต"},
{"data":"Antipater of Sidon กวี จะมีไข้ทุกปีเฉพาะในวันเกิด และเสียชีวิตด้วยไข้นั้นเมื่อชรามาก"},
{"data":"มีรายงานหลายกรณีที่บุคคลฟื้นคืนชีพขณะอยู่บนกองฟืนเผาศพ เช่น Aviola (ผู้เป็นกงสุล) และ L. Lamia (ผู้เป็นเพรเตอร์) แต่บางรายก็ไม่สามารถช่วยเหลือได้ทัน"},
{"data":"มีเรื่องราวเหนือธรรมชาติเกี่ยวกับวิญญาณ เช่น วิญญาณของ Hermotinus ออกจากร่างเพื่อเดินทาง หรือ Epimenides ที่หลับไป 57 ปีในถ้ำ"},
{"data":"ชาว African ใช้กระบองในการรบครั้งแรกกับชาว Egyptian"},
{"data":"ชาว Lacedæmonians ประดิษฐ์หมวกกันน็อก ดาบ และหอก"},
{"data":"Pisæus ประดิษฐ์แตรทองเหลือง"},
{"data":"Epeus ประดิษฐ์เครื่องกระทุ้งกำแพง (Battering-horse) หรือ Ram ที่เมืองทรอย"},
{"data":"Bellerophon เป็นคนแรกที่ขี่ม้า Pelethronius ประดิษฐ์บังเหียนและอานม้า"},
{"data":"Eumolpus ริเริ่มการปลูกองุ่นและต้นไม้"},
{"data":"Staphylus เป็นคนแรกที่ผสมน้ำกับไวน์"},
{"data":"Aristæus ประดิษฐ์น้ำมันมะกอก เครื่องบีบน้ำมัน และน้ำผึ้ง"},
{"data":"Buzyges หรือ Triptolemus ริเริ่มการใช้โคและไถ"},
{"data":"Car สอนการทำนายด้วยนก (Divination by birds) และ Orpheus ขยายไปยังสัตว์อื่นๆ"},
{"data":"Delphus สอนการทำนายโดยการตรวจเครื่องใน (Entrails)"},
{"data":"Amphiaraüs สอนการทำนายด้วยไฟ และ Tiresias สอนการทำนายจากเครื่องในนก"},
{"data":"Amphictyon สอนการตีความลางบอกเหตุและความฝัน"},
{"data":"Atlas (หรือชาวอียิปต์-อัสซีเรีย) สอนวิชาดาราศาสตร์"},
{"data":"Anaximander ประดิษฐ์ทรงกลมทางดาราศาสตร์ (Astronomical sphere)"},
{"data":"Danaüs เป็นคนแรกที่เดินทางด้วยเรือจากอียิปต์ไปยังกรีซ ก่อนหน้านั้นใช้ แพ (Rafts) ซึ่งประดิษฐ์โดย King Erythras"},
{"data":"การจ้างช่างตัดผมเป็นอีกสิ่งที่ทุกชาติเห็นชอบร่วมกัน"},
{"data":"Africanus ผู้เยาว์ เป็นคนแรกที่โกนหนวดทุกวัน และ จักรพรรดิเอากุสตุส ใช้มีดโกนเสมอ"},
{"data":"นาฬิกาแดดเครื่องแรกถูกติดตั้งให้สาธารณะใช้ที่โรมาเมื่อปีที่ 491 ของกรุงโรม โดยกงสุล M. Valerius Messala ซึ่งนำมาจากซิซิลี"},
{"data":"ช้างเป็นสัตว์บกที่ใหญ่ที่สุดและมีความเฉลียวฉลาดใกล้เคียงมนุษย์ที่สุด"},
{"data":"เชื่อกันว่าช้างมีความเคารพต่อดวงดาวและบูชาดวงอาทิตย์และดวงจันทร์ โดยจะลงมาที่แม่น้ำเพื่อทำความสะอาดร่างกายเมื่อถึงข้างขึ้น และกลับสู่ป่า"},
{"data":"ช้างขนาดเล็ก (ที่ชาวอินเดียเรียกว่า Bastards) ถูกใช้ในการ ไถนา"},
{"data":"ค่าใช้จ่ายทางทหาร: ส่วนหนึ่งของกองทัพทั่วโลกสร้างขึ้นเพื่อให้มั่นใจว่าสามารถเข้าถึงพลังงานได้อย่างต่อเนื่องในราคาที่สมเหตุสมผล"},
{"data":"ตั้งแต่ปี 1900 ถึง 2017 การใช้พลังงานทั่วโลกเพิ่มขึ้นเกือบ 13 เท่า"},
{"data":"พลังงานจะเคลื่อนที่จากความเข้มข้นที่ สูงไปสู่ความเข้มข้นที่ต่ำกว่าเสมอ (เช่น ความร้อนจะกระจายตัว)"},
{"data":"ศักยภาพของดวงอาทิตย์: พลังงานจากดวงอาทิตย์ที่ตกกระทบโลกในเวลา น้อยกว่า 2 ชั่วโมง มีปริมาณมากกว่าการบริโภคพลังงานทั่วโลกทั้งปี"},
{"data":"ระบบปัจจุบัน: โครงข่ายไฟฟ้าในปัจจุบันคล้ายระบบผูกขาด (Monopoly) โดยบริษัทพลังงานทำหน้าที่เป็น บริษัทกระจายสินค้า (Distribution Companies) ที่ซื้อพลังงานมาขายทำกำไร"},
{"data":"Mark Carney (ผู้ว่าการธนาคารกลางอังกฤษ) เปรียบเทียบ AI ว่าเป็น GPT ที่จะส่งผลกระทบต่อเศรษฐกิจทั้งหมด เหมือนกับการมาถึงของ ระบบไฟฟ้า ในช่วงต้นศตวรรษที่ 20"},
{"data":"AI เป็นเทคโนโลยีแบบทวีคูณ (Exponential Technology) ในขณะที่ไฟฟ้าไม่ได้เพิ่มประสิทธิภาพเป็น 2 เท่าในทุก 18 เดือน"},
{"data":"ไฟฟ้าไม่สามารถฉลาด ได้ แต่ AI กำลังก้าวไปสู่การฉลาดกว่ามนุษย์"},
{"data":"ข้อกังวล: หาก AI ไม่ได้สร้างงานใหม่จำนวนมหาศาลเพื่อชดเชยงานที่ถูกทำลาย (ต่างจากยุคไฟฟ้า) นโยบายที่มุ่งเน้นการฝึกอบรมแรงงานเพื่อรองรับการเติบโตของงานใหม่ในอนาคตอาจสร้างโลกที่ อันตรายยิ่งขึ้น"}
]