[
    {
        "data": "Dax 30 Futures Index เปรียบเทียบได้กับ S&P 500 Futures Index"
    },
    {
        "data": "แท่งเทียน มีประโยชน์สำหรับเทรดเดอร์ระยะสั้น"
    },
    {
        "data": "รูปแบบแท่งเทียน ไม่สามารถใช้เป็นเครื่องมือซื้อขายหลักได้โดยไม่ต้องมีการวิเคราะห์เพิ่มเติม"
    },
    {
        "data": "วาง Stop-Loss ที่ระดับสูงสุด (สำหรับสัญญาณขาย) หรือระดับต่ำสุด (สำหรับสัญญาณซื้อ) ของรูปแบบกราฟ"
    },
    {
        "data": "มานดาลา ของพระพุทธเจ้าสงบและโกรธเกรี้ยวแสดงถึงการแสดงสัญลักษณ์ของจิตใจที่บรรลุแล้ว"
    },
    {
        "data": "การปลดปล่อยยิ่งใหญ่โดยการฟัง"
    },
    {
        "data": "การมองชีวิตและความตายจากมุมมองกว้าง ๆ จะทำให้เห็นว่าการตายเป็นเพียงการเปลี่ยนเสื้อผ้า"
    },
    {
        "data": "เราตายและรับร่างใหม่ที่สดใสและเต็มไปด้วยพลัง"
    },
    {
        "data": "ขุมทรัพย์รวมถึง “สมบัติที่ซ่อนอยู่” (sa-gter), การค้นพบทางจิต (dgongs-gter), และประสบการณ์ทางวิสัยทัศน์ (dag-snang)"
    },
    {
        "data": "เพิ่มเส้นทางฉุกเฉินหลายทางในการออกจากอาคาร"
    },
    {
        "data": "หน่วยกลางประมวลผล (CPU): ควบคุมการเข้าถึงหน่วยความจำหลักของ GPC และดำเนินการคำสั่งต่าง ๆ"
    },
    {
        "data": "CPU: ทำหน้าที่คำนวณและควบคุมฟังก์ชันของคอมพิวเตอร์"
    },
    {
        "data": "การเคลือบกระจกที่ทำให้กระจกทำความสะอาดตัวเองได้"
    },
    {
        "data": "การเคลือบคอนกรีตด้วยเทคโนโลยีที่ทำให้คอนกรีตทำความสะอาดตัวเอง"
    },
    {
        "data": "แมลงทำลายไม้ต้องการความชื้น"
    },
    {
        "data": "การปกป้องไม้จากความชื้นและแมลงเป็นสิ่งสำคัญในการรักษาความทนทานและยืดอายุการใช้งานของไม้ในอาคาร"
    },
    {
        "data": "การใช้ตะปูซิงค์ในแผ่นหลังคาทองแดงจะทำให้ตะปูซิงค์ถูกกัดกร่อนได้รวดเร็ว"
    },
    {
        "data": "โลหะที่ไม่ใช่เหล็ก (เช่น อลูมิเนียม, ทองแดง) จะสร้างชั้นออกไซด์ป้องกันการกัดกร่อน"
    },
    {
        "data": "ซิงค์เคลือบเหล็กเพื่อป้องกันการกัดกร่อน"
    },
    {
        "data": "ใช้สเตนเลสสตีลในการยึดแผ่นหินเพื่อป้องกันการกัดกร่อนและปัญหาการแตกหัก"
    },
    {
        "data": "ใช้ฉนวนพลาสติกในการแยกโลหะต่างชนิด"
    },
    {
        "data": "ใช้วัสดุที่มีการดูดซึมน้ำต่ำ เช่น แก้ว โลหะ และพลาสติก"
    },
    {
        "data": "การดูดซึมน้ำต่ำช่วยป้องกันการเสียหายจากน้ำและความเย็น"
    },
    {
        "data": "ถ่ายรูปสิ่งของที่ยืม: ใช้โทรศัพท์ถ่ายรูปเพื่อนที่ถือสิ่งของที่คุณยืมให้ เพื่อจะได้จำได้ในอนาคต"
    },
    {
        "data": "ทำให้เงี่ยนควยโด่ช่วยบรรเทาอาการปวดฉี่ในกรณีฉุกเฉิน"
    },
    {
        "data": "ซื้อบ้านใกล้โรงพยาบาล เมื่อไฟฟ้าดับจะดับได้ไม่นาน"
    },
    {
        "data": "อย่าเก็บถุงยางในกระเป๋าสตางค์ เพราะหลังจากหนึ่งเดือนมีโอกาสแตกสูงขึ้น 50%"
    },
    {
        "data": "ใช้ซองซอสมะเขือเทศเป็นถุงน้ำแข็ง: ขนาดเหมาะสำหรับบาดแผลของเด็ก"
    },
    {
        "data": "อย่าพูด ขอโทษ หลังอุบัติเหตุรถยนต์: การพูดคำนี้อาจถือเป็นการยอมรับความผิดและอาจถูกใช้เป็นหลักฐานในศาล"
    },
    {
        "data": "อย่าเปลือยขณะนอนหลับ: ในกรณีฉุกเฉิน การหาเสื้อผ้าใส่อาจจะสายเกินไป"
    },
    {
        "data": "มองไปที่อื่นเมื่อเจ็บ: เมื่อเจ็บปวดให้มองไปที่อื่น ร่างกายมักจะเชื่อมโยงความเจ็บปวดกับการมองเห็น"
    },
    {
        "data": "สั่งอาหารตามที่เชฟแนะนำ: ที่ร้านอาหาร สั่งเมนูที่เชฟแนะนำมักจะเป็นตัวเลือกที่ดี"
    },
    {
        "data": "ทำอะไรน่าอาย: ถ้าถูกจับได้ว่าทำอะไรน่าอายสาธารณะ ให้บอกว่าคุณแพ้พนัน"
    },
    {
        "data": "อ่านรีวิวที่ให้สามดาว เพราะมักจะเป็นความคิดเห็นที่ซื่อสัตย์ที่สุดเกี่ยวกับข้อดีและข้อเสีย"
    },
    {
        "data": "อย่าซื้อรองเท้าช่วงดึกเที่ยงคืน เพราะเท้าของคุณจะขยายตัว 5% ถึง 10% เมื่อสิ้นวัน"
    },
    {
        "data": "กฎสองนาที: ถ้ามีงานที่ต้องทำและใช้เวลาไม่เกินสองนาที ให้ทำมันทันที"
    },
    {
        "data": "ล้างรถเมื่อรถเย็นลงเพื่อป้องกันรอยขีดข่วนหรือรอยด่างจากน้ำ."
    },
    {
        "data": "ใช้ผ้าไมโครไฟเบอร์แทนฟองน้ำเพื่อลดการเกิดรอยขีดข่วนจากเศษผง"
    },
    {
        "data": "ใช้ผ้าขนหนูไมโครไฟเบอร์เพื่อเช็ดรถให้แห้งและป้องกันรอยน้ำ"
    },
    {
        "data": "การทำความสะอาดในวันที่แดดจัดอาจทำให้สเปรย์ทำความสะอาดระเหยเร็วเกินไปและทิ้งคราบ"
    },
    {
        "data": "ป้องกันน้ำแข็งบนหน้าต่างด้วยน้ำเกลือ"
    },
    {
        "data": "เขย่าผ้าม่านเพื่อทำความสะอาด"
    },
    {
        "data": "ทำให้คีย์เปียโนขาวขึ้น: ใช้ยาสีฟันถูคีย์เปียโน"
    },
    {
        "data": "อุดรูในผนังด้วยยาสีฟัน"
    },
    {
        "data": "การฝึกฝนการถ่ายโอนสติ: สัมพันธ์กับสถานะระหว่างเวลาของความตาย"
    },
    {
        "data": "การเตรียมตัวสำหรับความตายและการฝึกปฏิบัติให้เสร็จสิ้นเป็นสิ่งสำคัญ"
    },
    {
        "data": "ทุกสิ่งล้วนเป็นภาพลวงตา เช่น ฝัน, กระจกสะท้อน, ฟอง, หรือภาพลวงตา"
    },
    {
        "data": "ขอให้เกิดความรู้สึกเมตตาเพื่อให้สรรพสัตว์ที่เป็นเป้าหมายได้รับการตรัสรู้"
    },
    {
        "data": "ขอพรจากพระอาจารย์ที่เป็นร่างของความเป็นจริง (Buddha-body of Reality) ขอให้ได้รับการบ่มเพาะโดยการรับรู้ที่บริสุทธิ์"
    },
    {
        "data": "ขอพรจากพระอาจารย์ที่เป็นร่างของการเกิด (Buddha-body of Emanation) ขอให้การรับรู้ที่เกิดขึ้นตามธรรมชาติส่องแสงออกไป"
    },
    {
        "data": "หกสภาวะกลาง เป็นกลุ่มของการดำรงอยู่ที่ครอบคลุม: การมีชีวิตอยู่, การฝัน, การทำสมาธิ, เวลาตาย, และสองช่วงหลังจากตาย"
    },
    {
        "data": "การรับรู้ถึงธรรมชาติของจิตใจนั้นมีความสำคัญในการปฏิบัติธรรม และเป็นการนำพาไปสู่การปลดปล่อยที่แท้จริง"
    },
    {
        "data": "จิตใจของเราคือความจริงที่ไม่มีการสร้าง"
    },
    {
        "data": "ทุกสิ่งที่ปรากฏในจิตใจเกิดขึ้นตามธรรมชาติ เช่น ภาพในกระจก"
    },
    {
        "data": "การทำสมาธิที่สอดคล้องกับการรับรู้ภายใน"
    },
    {
        "data": "การชำระเงินบ่อยช่วยลดยอดคงเหลือเฉลี่ยรายวัน ทำให้ดอกเบี้ยลดลง"
    },
    {
        "data": "ควรโอนยอดคงเหลือหากสามารถชำระหนี้ให้หมดภายในช่วงโปรโมชัน"
    },
    {
        "data": "ผิวรอบดวงตามีความบางและไวต่อการเกิดริ้วรอยและความเสียหายจาก UV"
    },
    {
        "data": "บลูเบอร์รี่มีสารต้านอนุมูลอิสระสูงสุดในบรรดาผลไม้และผัก"
    },
    {
        "data": "ลดความเสี่ยงโรคหัวใจได้ 40% เมื่อเปลี่ยนจากโปรตีนจากสัตว์เป็นโปรตีนจากถั่ว"
    },
    {
        "data": "โอเมกา-3, แมกนีเซียม, และทองแดง ช่วยลดความเสี่ยงมะเร็งและโรคระบบทางเดินหายใจ"
    },
    {
        "data": "ความเสี่ยงจากการขาดโฟลิก: อาจทำให้ลืมง่าย มีความเสี่ยงสูงต่อโรคสมองเสื่อม โลหิตจาง และการเจริญเติบโตที่ผิดปกติ"
    },
    {
        "data": "วิตามินซีช่วยป้องกันการเปลี่ยนแปลงของอารมณ์ เพิ่มความเฉลียวฉลาด และปกป้องสมองจากการเสื่อม"
    },
    {
        "data": "รับประทานวิตามินซีในปริมาณมากอาจทำให้เกิดนิ่วในไต คลื่นไส้ และท้องเสีย ขีดจำกัดสูงสุดของวิตามินซีคือ 2,000 มิลลิกรัมต่อวันสำหรับผู้ใหญ่"
    },
    {
        "data": "คาเฟอีนมากเกินไปอาจทำให้เป็นโรคนอนไม่หลับและปัญหาหัวใจแย่ลง"
    },
    {
        "data": "ว่ายน้ำเป็นการออกกำลังกายแบบแอโรบิกที่เพิ่มการไหลเวียนเลือดไปยังสมอง ปรับปรุงการทำงานของสมอง"
    },
    {
        "data": "การกินช็อคโกแลตสัปดาห์ละอย่างน้อยหนึ่งครั้งสามารถปรับปรุงการทำงานของสมอง"
    },
    {
        "data": "เมล็ดโกโก้มีสารต้านอนุมูลอิสระที่ช่วยย้อนกลับการเสื่อมสภาพของสมอง"
    },
    {
        "data": "ขาดน้ำทำให้สมองทำงานผิดปกติ เช่น ความรู้สึกเบลอ เวียนหัว และขาดสมาธิ"
    },
    {
        "data": "น้ำช่วยขนส่งสารอาหารและออกซิเจนไปยังสมอง และขับของเสียออกจากเซลล์"
    },
    {
        "data": "สมองมีน้ำถึง 73% จึงต้องเติมน้ำให้เพียงพอเพื่อให้ทำงานได้อย่างถูกต้อง"
    },
    {
        "data": "การหายใจด้วยท้อง (หรือที่เรียกว่า การหายใจด้วยไดอะแฟรม): ช่วยให้ร่างกายและสมองได้รับออกซิเจนมากขึ้น"
    },
    {
        "data": "นั่งนานเกินไป: ทำให้ระบบหัวใจและหลอดเลือดเสื่อมลง อาจทำให้น้ำหนักเพิ่มและเสี่ยงต่อโรคหลอดเลือดสมอง"
    },
    {
        "data": "สารเคมีจากยาฆ่าแมลงสามารถส่งผลต่อการพัฒนาสมองของทารกในครรภ์และปัญหาทางระบบประสาทในผู้ใหญ่"
    },
    {
        "data": "ใบแปะก๊วยมีสารเคมีที่ช่วยบำบัดปัญหาความจำและการทำงานของสมอง"
    },
    {
        "data": "คาเฟอีนกระตุ้นระบบประสาทซิมพาเทติก, เพิ่มการหลั่งคอร์ติซอลซึ่งอาจลดประสิทธิภาพของภูมิคุ้มกัน และอาจทำให้การดูดซึมวิตามินดี, แคลเซียม, และเหล็กแย่ลง"
    },
    {
        "data": "การบาดเจ็บในวัยเด็กสามารถมีผลระยะยาวต่อสุขภาพร่างกายและจิตใจ"
    },
    {
        "data": "ซิงค์มีบทบาทสำคัญในการทำงานของระบบภูมิคุ้มกัน"
    },
    {
        "data": "เทของเหลวใส่ช้อนป้องกันการกระเด็น"
    },
    {
        "data": "เนื้อวากิว มาจากพันธุ์วัวที่เลี้ยงในเมืองโกเบ ประเทศญี่ปุ่น"
    },
    {
        "data": "กระบวนการที่ใช้การแช่แฮมในสารละลายที่มีน้ำและสารต่างๆ เช่น เกลือ, ฟอสเฟต, และน้ำตาล"
    },
    {
        "data": "หากต้องการหลีกเลี่ยงไนไตรท์ ควรหลีกเลี่ยงเบคอนและผลิตภัณฑ์หมูแปรรูปทั้งหมด"
    },
    {
        "data": " เกลือช่วยดึงน้ำภายในโปรตีนออกมาและกลับเข้าสู่โปรตีนหลังจากการล้าง ซึ่งช่วยให้ไก่มีความชุ่มชื้นและรสชาติ"
    },
    {
        "data": "นอนตะแคงขวาจะช่วยให้หลับเร็วขึ้น"
    },
    {
        "data": "การใช้เพลงโปรดเป็นนาฬิกาปลุก จะทำให้คุณเกลียดเพลงนั้น"
    },
    {
        "data": "เป่ายิ้งฉุบ: ให้เริ่มด้วยกระดาษ เพราะคนส่วนใหญ่เริ่มด้วยออกค้อน"
    },
    {
        "data": "ถ้าคนขับรถบรรทุกลดความเร็วโดยไม่มีเหตุผล อาจมีตำรวจอยู่ข้างหน้า"
    },
    {
        "data": "อย่าให้ชีวิตคุณถูกควบคุมโดยคน, เงิน, และประสบการณ์ในอดีต"
    },
    {
        "data": "ยาสลบ Rohypnol: หากเครื่องดื่มของคุณมีรสเค็มแปลกๆ หยุดดื่มทันที"
    },
    {
        "data": "การแต่งงานเมื่ออายุ 25 ปีขึ้นไปลดความเสี่ยงในการหย่าร้างได้มากกว่า 60%"
    },
    {
        "data": "ฟันที่สึกกร่อนอาจทำให้ริมฝีปากยุบลงและทำให้ดูแก่ลง"
    },
    {
        "data": "วิตามิน A: ช่วยในเรื่องของผิวหนังและริ้วรอย"
    },
    {
        "data": "อันตรายของ BPA: เป็นสารเคมีที่อาจรบกวนฮอร์โมนและเชื่อมโยงกับปัญหาสุขภาพหลายอย่าง เช่น โรคหัวใจ, โรคอ้วน, เบาหวาน, และปัญหาการเจริญพันธุ์"
    },
    {
        "data": "การบริโภคอาหารกระป๋องมีความเข้มข้นของ BPA ในปัสสาวะสูงขึ้น"
    },
    {
        "data": "ฟิโตเอสโทรเจน: สารที่มีลักษณะคล้ายฮอร์โมนเอสโตรเจน ช่วยปกป้องจากมะเร็งเต้านม"
    },
    {
        "data": "ใส่ก้อนน้ำแข็ง: เมื่อต้องการลดอุณหภูมิของหม้อที่เดือดเร็วๆ"
    },
    {
        "data": "การกอดช่วยลดความเครียดและป้องกันโรคที่เกี่ยวข้องกับความเครียด ลดระดับคอร์ติซอล (ฮอร์โมนความเครียด) และเพิ่มความสุขโดยการเพิ่มระดับออกซิโตซินและโดพามีน"
    },
    {
        "data": "การกอดที่ใช้เวลานานอย่างน้อย 20 วินาทีมีประสิทธิภาพสูงสุด"
    },
    {
        "data": "กินถั่วช่วยเพิ่มอายุขัยและดีต่อสมอง เนื่องจากถั่วมีไขมันดี แร่ธาตุ ไฟเบอร์ โปรตีน และกรดไขมันโอเมกา-3"
    },
    {
        "data": " ถั่วมีแคลอรีสูง ควรกินในปริมาณพอเหมาะ เช่น 1-2 ช้อนโต๊ะ"
    },
    {
        "data": "การวิจัยพบว่าความคิดสร้างสรรค์มักจะเกิดขึ้นเมื่อคุณรู้สึกเหนื่อย เพราะสมองจะไม่กรองข้อมูลพื้นหลังมาก"
    },
    {
        "data": "การตีกลองช่วยเพิ่มกิจกรรมของเซลล์ฆ่ามะเร็งธรรมชาติและลดการตอบสนองทางภูมิคุ้มกันที่เกิดจากการอักเสบ"
    },
    {
        "data": "การเล่นดนตรีเพิ่มระดับ IgA และเซลล์ฆ่ามะเร็งธรรมชาติ"
    },
    {
        "data": "แหล่งแมกนีเซียม: เมล็ดฟักทอง, ช็อกโกแลตดำ, ถั่วดำ, ควินัว, อัลมอนด์, พิสตาชิโอ, อะโวคาโด, ผักใบเขียว, เนื้อแดง, และอาหารทะเล"
    },
    {
        "data": "กอดกับคนที่คุณไว้วางใจเพื่อประโยชน์สูงสุด ความถี่ของการกอดที่แนะนำคือ 4 ครั้งต่อวัน"
    },
    {
        "data": "ฤดูหนาวและฤดูใบไม้ร่วงมีความเสี่ยงในการติดเชื้อไวรัสมากขึ้น เนื่องจากแสงแดดและแสง UV ลดลง"
    },
    {
        "data": "การติดเชื้อในวัยเด็ก เช่น อีสุกอีใส อาจช่วยพัฒนาภูมิคุ้มกันให้แข็งแรงขึ้นในอนาคต"
    },
    {
        "data": "พืชพัฒนาสารอาหารและสารประกอบที่ช่วยต้านเชื้อโรคตามสภาพแวดล้อมและฤดูกาล"
    },
    {
        "data": "การยิ้มช่วยลดผลกระทบของความเครียด ซึ่งเป็นศัตรูของระบบภูมิคุ้มกัน"
    },
    {
        "data": "การยิ้มช่วยเพิ่มระดับแอนติบอดีและเซลล์ภูมิคุ้มกัน"
    },
    {
        "data": "เริ่มต้นวันใหม่ด้วยการยิ้มทันทีที่ตื่นนอน คงรอยยิ้มไว้สักครู่ ประมาณ 30 วินาที เพียงพอที่จะส่งสัญญาณให้สมองและร่างกายรับรู้"
    },
    {
        "data": "เพื่อหยุดความคิดด้านลบ เราสามารถพูด “หยุด!” กับตัวเองแล้วเปลี่ยนไปคิดบวก"
    },
    {
        "data": "การมีดอกไม้สดในบ้านหรือที่ทำงานช่วยลดความวิตกกังวลและความรู้สึกแง่ลบได้"
    },
    {
        "data": "คนที่อยู่ใกล้ดอกไม้สดมักมีความเมตตาต่อผู้อื่นมากขึ้น มีความกระตือรือร้นในการทำงาน และรู้สึกมีพลังงานเพิ่มขึ้น"
    },
    {
        "data": "แสงแดดช่วยลดความรู้สึกซึมเศร้าและความคิดด้านลบ ทำให้รู้สึกดีขึ้น"
    },
    {
        "data": "ร่างกายมนุษย์จะผลิตวิตามิน D เมื่อโดนแสงแดด"
    },
    {
        "data": "ออกไปสัมผัสแสงแดดสัก 10-20 นาที เพื่อรับรู้ความสุข"
    },
    {
        "data": "กลิ่นของส้ม มะนาว เกรปฟรุต และผลไม้ซิตรัสอื่นๆ ช่วยลดความเครียดและสร้างปฏิกิริยาเคมีที่ดีในสมอง"
    },
    {
        "data": "การใช้สมาร์ทโฟนบ่อยๆ มีความสัมพันธ์กับผลการเรียนที่ต่ำ ความวิตกกังวลสูงขึ้น และความสุขที่ลดลง"
    },
    {
        "data": "การใช้โทรศัพท์มากทำให้มีโอกาสเปรียบเทียบตัวเองกับผู้อื่นสูงขึ้น"
    },
    {
        "data": "การใช้จ่ายเงินให้กับผู้อื่นสามารถเพิ่มความสุขได้มากกว่าการใช้เงินให้กับตัวเอง"
    },
    {
        "data": "พบว่าคนที่ซื้อของให้ผู้อื่นรู้สึกมีความสุขมากขึ้นทันทีหลังการซื้อและเมื่อนึกถึงการซื้อครั้งนั้น"
    },
    {
        "data": "การมีเซ็กส์สามารถเพิ่มความสุขได้ แต่การลองท่าทางใหม่ๆ จะทำให้เซ็กส์ไม่น่าเบื่อ"
    },
    {
        "data": "ขมิ้นมีคุณสมบัติต้านการอักเสบและมีสารออกฤทธิ์ชื่อว่าเคอร์คูมิน (Curcumin) ซึ่งมีคุณสมบัติต้านซึมเศร้า"
    },
    {
        "data": "ฮังการี: เงินเฟ้อสูงสุดในปี 1946 ราคาเพิ่มขึ้นทุก 15 ชั่วโมง"
    },
    {
        "data": "เงินเฟ้อสูงมักเชื่อมโยงกับการเปลี่ยนแปลงทางการเมือง"
    },
    {
        "data": "การควบคุมเงินเฟ้อในระดับต่ำมากเกินไปอาจส่งผลเสียต่อการลงทุนและการเติบโตทางเศรษฐกิจ"
    },
    {
        "data": "การควบคุมเงินเฟ้อทำให้การลงทุนลดลง เนื่องจากนักลงทุนพบว่าการลงทุนในภาคที่ไม่ใช่การเงินไม่น่าสนใจ"
    },
    {
        "data": "การควบคุมเงินเฟ้อมีผลดีในการลดเงินเฟ้อ แต่ไม่ได้รับประกันความเสถียรภาพทางเศรษฐกิจ"
    },
    {
        "data": "ข้อมูลจาก IMF แสดงให้เห็นว่าแม้จะมีการลดลงของอัตราเงินเฟ้อเฉลี่ย แต่ความถี่และขนาดของวิกฤตการเงินเพิ่มขึ้น"
    },
    {
        "data": "การเปลี่ยนมาใช้ตลาดเสรีและการค้าระหว่างประเทศได้รับการแนะนำว่าดีที่สุด"
    },
    {
        "data": "ประเทศที่ยากจนที่ยอมรับนโยบายตลาดเสรีได้ผลลัพธ์ที่ดีขึ้นในช่วงหลัง"
    },
    {
        "data": "การกระจายรายได้มีความเท่าเทียมมากขึ้นและวิกฤตการเงินน้อยลงในช่วงที่มีการแทรกแซงของรัฐ"
    },
    {
        "data": "อัลกอริธึม Upper Confidence Bound เป็นหนึ่งในวิธีที่ช่วยลดความเสียใจ"
    },
    {
        "data": "ปุ่มสำหรับผู้ใช้ใหม่: “DONATE AND GET A GIFT” มีประสิทธิภาพดีที่สุด"
    },
    {
        "data": "ลดความร้อนเกินด้วยภาชนะสีขาว"
    },
    {
        "data": "ใช้การระเบิดของระเบิดอะตอมเพื่อขับเคลื่อนยานอวกาศไปยังส่วนที่ไกลของระบบสุริยะ"
    },
    {
        "data": "ฟิชชัน: กระบวนการแบ่งแยกนิวเคลียสของอะตอมหนัก เช่น ยูเรเนียม-235 และพลูโทเนียม-239 เพื่อปลดปล่อยพลังงานจำนวนมาก"
    },
    {
        "data": "ฟิวชัน: การรวมตัวของอะตอมเบา เช่น ไฮโดรเจน เพื่อสร้างอะตอมที่หนักขึ้นและปลดปล่อยพลังงานจำนวนมาก"
    },
    {
        "data": "นิวตรอนมีบทบาทสำคัญในปฏิกิริยานิวเคลียร์ แม้ว่าในปฏิกิริยาเคมีนิวตรอนจะมีผลเพียงเล็กน้อย"
    },
    {
        "data": "ไฮโดรเจนเป็นองค์ประกอบที่เบาที่สุด มีโปรตอนหนึ่งตัวและอิเล็กตรอนหนึ่งตัว โดยไม่มีนิวตรอน"
    },
    {
        "data": "ห้องน้ำสาธารณะที่ใกล้กับประตูมักจะสะอาดที่สุดเพราะใช้งานน้อย"
    },
    {
        "data": "การโกหกที่ดีคือการทำให้คนอื่นเชื่อว่าคุณโกหกไม่เก่ง"
    },
    {
        "data": "ใช้ที่รองศีรษะของเบาะรถเพื่อทุบกระจก"
    },
    {
        "data": "หากมือถูกมัดและปากถูกปิดด้วยเทป ให้เลียเทปจนมันหลุดออก"
    },
    {
        "data": "บอกสถานที่ของคุณเป็นสิ่งแรกที่คุณควรทำเมื่อโทรหา 911"
    },
    {
        "data": "ใช้สเปรย์ระงับกลิ่นกายทาที่แมลงกัดเพื่อบรรเทาคันทันที"
    },
    {
        "data": "สัญญาณพายุฝน: นกที่บินต่ำมักหมายถึงฝนฟ้าคะนองใกล้เข้ามา"
    },
    {
        "data": "การนั่งที่หลังเครื่องบินทำให้คุณมีโอกาสรอดจากอุบัติเหตุเครื่องบินสูงขึ้น 40%"
    },
    {
        "data": "การชำระหนี้ก่อนกำหนด: การชำระเงินมากกว่าขั้นต่ำหรือชำระหนี้ก่อนกำหนดสามารถช่วยให้คุณปลดหนี้ได้เร็วขึ้นและมีอิสรภาพทางการเงิน"
    },
    {
        "data": "ผลิตภัณฑ์ทำความสะอาดทั่วไปอาจมีสาร VOCs ซึ่งอาจทำให้เกิดอาการไม่สบายและปัญหาสุขภาพร้ายแรง รวมถึงความเสี่ยงมะเร็ง"
    },
    {
        "data": "ร้องเพลงทำให้คุณยิ้มและมีความสุข ซึ่งอาจนำไปสู่ชีวิตที่ยืนยาว"
    },
    {
        "data": "ร้องเพลงร่วมกับผู้อื่นยังสามารถเพิ่มความรู้สึกของความเป็นชุมชนและความสุข"
    },
    {
        "data": "สารเคอร์คูมิน (Curcumin) ซึ่งเป็นสารต้านอนุมูลอิสระและมีคุณสมบัติต้านการอักเสบ ช่วยลดอาการของโรคต่างๆ เช่น มะเร็ง, โรคข้ออักเสบเรื้อรัง, และโรคหัวใจ"
    },
    {
        "data": "เคี้ยวหมากฝรั่งสามารถช่วยบรรเทาความเครียดและเพิ่มการไหลเวียนของเลือดไปยังสมอง"
    },
    {
        "data": "นิโคติน: กระตุ้นระบบประสาทซิมพาเธติก, เพิ่มอัตราการเต้นของหัวใจและความดันโลหิต, ลดการทำงานของภูมิคุ้มกัน"
    },
    {
        "data": "โลหะหนัก (นิกเกิล, แคดเมียม, อาร์เซนิก, ตะกั่ว) และเคมีภัณฑ์หลายพันชนิดที่ทำลายเซลล์ภูมิคุ้มกัน"
    },
    {
        "data": "5G คลื่นมีความถี่สูงกว่า 30 GHz เรียกว่า “มิลลิเมตรเวฟ” ซึ่งมีความแรงมากกว่าคลื่น 4G ถึง 100 เท่า"
    },
    {
        "data": "ลงทุนในความสุข: ใช้เงินซื้อสิ่งเล็กน้อยบ่อยๆ แทนการซื้อของแพงหรือหรูหรา"
    },
    {
        "data": "ไส้เดือนผลิตปุ๋ยที่เรียกว่า worm castings ซึ่งเป็นปุ๋ยอินทรีย์ที่ดีมาก"
    },
    {
        "data": "แคลเซียมสำคัญสำหรับการเจริญเติบโตของพืช โดยเฉพาะผัก"
    },
    {
        "data": "กากกาแฟมีสารอาหารสำคัญสำหรับพืช เช่น ไนโตรเจน, ฟอสฟอรัส, แคลเซียม, แมกนีเซียม และเหล็ก"
    },
    {
        "data": "หินหรือกรวดช่วยลดการระเหยของน้ำ, ป้องกันวัชพืช และลดการกัดเซาะของดิน"
    },
    {
        "data": "วางกล้วยไม้ในสถานที่ที่มีการไหลเวียนของอากาศดีเพื่อป้องกันการขาดอากาศ"
    },
    {
        "data": "เทคนิค Gittins index และ Upper Confidence Bound สามารถให้วิธีแก้ปัญหาแบบประมาณการที่ดี"
    },
    {
        "data": "เด็กมักจะมุ่งเน้นการสำรวจและทดลองสิ่งใหม่ๆ โดยไม่คำนึงถึงผลตอบแทนทันที"
    },
    {
        "data": "การกระทำที่ดูเหมือนเป็นการทดลองแบบสุ่มอาจเป็นส่วนหนึ่งของกระบวนการเรียนรู้ที่สำคัญ"
    },
    {
        "data": "คนวัยชรามักเลือกที่จะใช้เวลาพร้อมกับสมาชิกในครอบครัว"
    },
    {
        "data": "คนวัยชราอาจมีความพึงพอใจมากขึ้นกับเครือข่ายสังคมที่มีความหมาย"
    },
    {
        "data": "วัยชราเป็นช่วงเวลาของการใช้ประโยชน์จากความรู้ที่ได้รับ"
    },
    {
        "data": "บาฮามาส: เป็นจุดหมายปลายทางหรูหราและเป็นที่หลบภัยทางภาษี"
    },
    {
        "data": "เดนมาร์กเป็นประเทศแรกที่ให้การศึกษาฟรีแก่บุตรสาวของเกษตรกรและสิทธิสตรีในการเลือกตั้ง"
    },
    {
        "data": "ชาวเดนมาร์กชอบซื้อของที่มีคุณภาพและมีคุณค่ามากกว่าการซื้อสินค้าราคาถูกและจำนวนมาก"
    },
    {
        "data": "ชาวเดนมาร์กทำงานเฉลี่ย 37 ชั่วโมงต่อสัปดาห์ ซึ่งช่วยให้มีเวลาในการทำกิจกรรมอื่นๆ"
    },
    {
        "data": "การศึกษาแสดงให้เห็นว่ามีอัตราการเกิดโรคจิตเภทสูงขึ้นในพื้นที่ที่มีละติจูดสูง (เหนือ 60 องศา) มากกว่าละติจูดที่ต่ำกว่า"
    },
    {
        "data": "ผู้ที่เป็นโรคจิตเภทมักเกิดในช่วงฤดูหนาวหรือฤดูใบไม้ผลิ"
    },
    {
        "data": "ความสัมพันธ์ระหว่างระดับวิตามิน D ของแม่ในช่วงตั้งครรภ์กับความเสี่ยงในการพัฒนาโรคจิตเภทในเด็ก"
    },
    {
        "data": "ขาดวิตามิน D ซึ่งเป็นแหล่งธรรมชาติหลักมาจากรังสี UVB อาจเกี่ยวข้องกับความเสี่ยงของ ASD"
    },
    {
        "data": "ไม่เสริมวิตามิน D3 อาจทำให้มีความเสี่ยงสูงขึ้นต่อการเสียชีวิตจากมะเร็งผิวหนัง"
    },
    {
        "data": "หากมีอาการบวมน้ำที่เท้าหรือข้อเท้า อาจเกิดจากการทำงานของต่อมหมวกไตและไตไม่ดี"
    },
    {
        "data": "การสะสมของเกลือและน้ำในร่างกายทำให้เกิดบวมน้ำ"
    },
    {
        "data": "ใช้ขวดแก้วหรือขวดพลาสติกที่ใช้ซ้ำได้"
    },
    {
        "data": "หลีกเลี่ยงการดื่มน้ำจากขวดพลาสติกเนื่องจากมีสารละลายจากการบรรจุ"
    },
    {
        "data": "น้ำที่ดื่มควรจะเป็นน้ำเปล่า หรือชาสมุนไพรที่ไม่มีเกลือหรือน้ำตาล"
    },
    {
        "data": "การดื่มน้ำจะช่วยให้ปัสสาวะไม่มีกลิ่นและมีสีอ่อน"
    },
    {
        "data": "วิตามินดีต้องผ่านการกระตุ้นจากไตก่อนที่จะใช้งานได้"
    },
    {
        "data": "ลดการบริโภคเนื้อสัตว์และเปลี่ยนไปบริโภคปลาซึ่งมีแคลเซียมในกระดูกเล็กๆ"
    },
    {
        "data": "การดื่มนมช่วยป้องกันการสะสมของฟอสเฟตและช่วยลดอาการปวด"
    },
    {
        "data": "ลดการบริโภคธัญพืช: เพื่อช่วยลดการสะสมของฟอสเฟตในร่างกาย"
    },
    {
        "data": "น้ำทับทิมช่วยป้องกันการแข็งตัวของหลอดเลือด"
    },
    {
        "data": "พูดคุยกับผู้หญิงที่สวยงามสามารถเพิ่มระดับเทสโทสเตอโรนในร่างกายได้ 30%"
    },
    {
        "data": "การอยู่ใกล้ผู้หญิงที่มีการตกไข่สามารถเพิ่มระดับเทสโทสเตอโรนได้"
    },
    {
        "data": "สร้างไนตริกออกไซด์ (NO) ช่วยให้เลือดไหลไปยังอวัยวะเพศในระหว่างการแข็งตัว"
    },
    {
        "data": "การบริโภคน้ำตาลมากเกินไปสามารถส่งผลต่อความไวของอวัยวะเพศเนื่องจากมีผลต่อสารเคมีในสมองที่เรียกว่าโดพามีน"
    },
    {
        "data": "การสำเร็จความใคร่ที่มากเกินไปหรือการดูโป๊อย่างต่อเนื่องสามารถทำให้ประสาทในอวัยวะเพศเกิดการทื่อ"
    },
    {
        "data": "สิ่งที่ปรากฏทั้งหมด ไม่ว่าจะเป็นสิ่งที่เห็นหรือความรู้สึกต่าง ๆ เป็นการแสดงออกของจิตใจ."
    },
    {
        "data": "จิตใจเป็นความรู้ที่ชัดเจนและไร้พื้นฐานที่สามารถสัมผัสได้โดยตรง."
    },
    {
        "data": "ผู้ที่เข้าใจธรรมชาติของการรับรู้จะเห็นความดีและความไม่ดีได้รับการปลดปล่อย"
    },
    {
        "data": "การเข้าใจความรู้ที่แท้จริงและปลอดจากการยึดติดเป็นสิ่งที่ลึกซึ้งและสำคัญ"
    },
    {
        "data": "ขอหลบภัยในพระสัมมาสัมพุทธเจ้า, พระรัตนตรัย, และพระพุทธเจ้าทั้งหลาย ทั้งที่เป็นพระสงฆ์และเทพเจ้าที่เฝ้าดูแลทุกทิศทุกทาง"
    },
    {
        "data": "ขอให้เทพเจ้าและพระองค์ประทับบนบัลลังก์ที่เป็นสัญลักษณ์ของวิธีการและความรู้ที่บริสุทธิ์"
    },
    {
        "data": "บูชาเทพเจ้าและพระองค์ที่แสดงถึงความรู้ที่บริสุทธิ์และความสุขที่ไม่มีมลทิน"
    },
    {
        "data": "ยินดีในบุญของพระพุทธเจ้าและการกระทำที่มีความเมตตาและตั้งใจที่ดี"
    },
    {
        "data": "สร้างเครื่องจักรที่ใช้พลังงานจากกระบวนการฟิชชันตามทฤษฎีของ Albert Einstein (E = mc²) มีส่วนสำคัญทั้งในการสร้างอาวุธที่มีอานุภาพทำลายล้างสูงและในการผลิตพลังงานไฟฟ้า"
    },
    {
        "data": "ปั๊มหัวใจให้สอดคล้องกับจังหวะเพลง Stayin’ Alive ของ Bee Gees"
    },
    {
        "data": "กดนิ้วหัวแม่มือไปที่ลูกตาจระเข้"
    },
    {
        "data": "หนีออกทรายดูดดินดูด: ยกขาขึ้นอย่างช้าๆ และนอนหงาย"
    },
    {
        "data": "ใช้ใยแมงมุมเพื่อปิดและรักษาบาดแผลให้หายเร็วขึ้น"
    },
    {
        "data": "ทำเข็มทิศ: ถูเข็มกับเสื้อผ้าแล้วปล่อยลอยลงในน้ำ"
    },
    {
        "data": "สเปรย์พริกไทย สามารถหยุดการโจมตีจากระยะไกลถึง 30 ฟุต"
    },
    {
        "data": "ผึ้งไม่สามารถมองเห็นคุณได้หากคุณไม่เคลื่อนไหว"
    },
    {
        "data": "หากอยู่ในพื้นที่มีผึ้งให้หยุดเคลื่อนไหว"
    },
    {
        "data": "เสียงจากปืนจะดึงดูดซอมบี้"
    },
    {
        "data": "สวมเสื้อผ้าหนา ช่วยป้องกันการถูกกัด"
    },
    {
        "data": "เรือนจำเป็นที่ปลอดภัยจากซอมบี้"
    },
    {
        "data": "โรงพยาบาลมักเป็นสถานที่ที่เกิดการระบาดและมีการติดเชื้อสูง"
    },
    {
        "data": "ห้ามสบตากับหมาป่า"
    },
    {
        "data": "ให้ทิปแก่บาร์เทนเดอร์ จะได้รับบริการที่ดีตลอดคืน"
    },
    {
        "data": "การนอนหลับที่ดีเป็นสิ่งสำคัญต่อสุขภาพและการดูอ่อนเยาว์"
    },
    {
        "data": "อาการคอเหี่ยวเกิดจากการเสื่อมของผิวหนังรอบคางและคอที่สูญเสียความยืดหยุ่น"
    },
    {
        "data": "การสูบบุหรี่จะทำให้ผิวเหี่ยวและบางลง"
    },
    {
        "data": "กฎ 60\/60: ลดระดับเสียงของอุปกรณ์ไม่เกิน 60% และฟังเสียงไม่เกิน 60 นาทีต่อครั้ง"
    },
    {
        "data": "การสูญเสียการได้ยิน: พบได้บ่อยในผู้สูงอายุ โดยเฉพาะผู้ที่มีอายุ 65 ปีขึ้นไป"
    },
    {
        "data": "การสูญเสียการได้ยินยังมีความเชื่อมโยงกับการเสื่อมถอยของความสามารถทางสติปัญญาที่เกิดขึ้นเร็วกว่าในผู้สูงอายุที่มีการได้ยินปกติ"
    },
    {
        "data": "กระดูกเติบโตมากที่สุดในช่วงอายุ 20 ปี "
    },
    {
        "data": "กินลูกพรุนแห้งวันละ 5 ลูก สามารถช่วยป้องกันและลดการสูญเสียมวลกระดูกได้"
    },
    {
        "data": "ไขมันทรานส์คืออะไร: เป็นไขมันที่มนุษย์สร้างขึ้นโดยการแปรรูปน้ำมันให้กลายเป็นของแข็งผ่านกระบวนการไฮโดรจีเนชัน"
    },
    {
        "data": "มันเทศช่วยเสริมสร้างความจำและลดความเสี่ยงในการเกิดโรคอัลไซเมอร์"
    },
    {
        "data": " เนื้อมันเทศสีส้มสดมีแคโรทีนอยด์ช่วยปรับระดับน้ำตาลในเลือดและเสริมการเผาผลาญ มีเบต้าแคโรทีนมากกว่า 4 เท่าของ RDA เมื่อรับประทานพร้อมเปลือก"
    },
    {
        "data": "ฟอร์มาลดีไฮด์ในชีวิตประจำวัน: ใช้ในการผลิตผลิตภัณฑ์ในครัวเรือนหลายชนิด เช่น ไม้อัด, พาร์ติเคิลบอร์ด, แผ่นปิดผนัง, เคาน์เตอร์, พื้น และพรม"
    },
    {
        "data": "ได้รับสารฟอร์มาลดีไฮด์มากเกินไปสามารถทำให้เกิดปัญหาสุขภาพ ตั้งแต่ปวดหัวไปจนถึงมะเร็งสมอง"
    },
    {
        "data": "ผลิตภัณฑ์ที่มีฟอร์มาลดีไฮด์มักปล่อยสารฟอร์มาลดีไฮด์ออกมาเป็นก๊าซ ทำให้เกิดปัญหาระบบทางเดินหายใจแบบเรื้อรัง"
    },
    {
        "data": "ให้ระบายอากาศผลิตภัณฑ์ที่มีสารฟอร์มาลดีไฮด์สูง เช่น เฟอร์นิเจอร์ใหม่และพรมก่อนนำเข้าบ้าน"
    },
    {
        "data": "การดื่มแอลกอฮอล์สามารถทำลายระบบภูมิคุ้มกันอย่างรุนแรง"
    },
    {
        "data": "EPA (Eicosapentaenoic Acid): มีแหล่งที่มาจากสัตว์และผลิตภัณฑ์จากปลา เป็นกรดไขมันที่มีคุณสมบัติในการลดการอักเสบ"
    },
    {
        "data": "DHA (Docosahexaenoic Acid): มีแหล่งที่มาจากสัตว์และผลิตภัณฑ์จากปลา ให้ประโยชน์ทั้งการลดการอักเสบและการเสริมสร้างโครงสร้างเซลล์ โดยเฉพาะสมองและเยื่อหุ้มเซลล์"
    },
    {
        "data": "ALA (Alpha-Linolenic Acid): มีแหล่งที่มาจากพืช เช่น เมล็ดแฟล็กซ์และถั่ว"
    },
    {
        "data": "Apoptosis (การตายของเซลล์): กระบวนการที่เซลล์ตายเพื่อให้เซลล์ภูมิคุ้มกันเฉพาะเจาะจงสามารถโจมตีเชื้อโรคได้ง่ายขึ้น"
    },
    {
        "data": "Autophagy (การสลายเซลล์): กระบวนการที่ร่างกายจะสลายเซลล์และนำวัสดุที่ได้ไปใช้ในการสร้างเซลล์ใหม่"
    },
    {
        "data": "สารเคมีสามารถเข้าสู่ร่างกายผ่านระบบหายใจจากอากาศที่มีมลพิษ"
    },
    {
        "data": "ลดสารเคมีในบ้าน: ใช้ผลิตภัณฑ์ทำความสะอาดที่ไม่มีสารเคมีอันตราย"
    },
    {
        "data": "ตะกั่ว, นิกเกิล, ทองแดง จากท่อเก่าและการไหลของสารเคมีจากเกษตรกรรม"
    },
    {
        "data": "คลอรีน: ใช้ฆ่าเชื้อโรคในน้ำ แต่ยังทำร้ายจุลินทรีย์ที่ดีต่อภูมิคุ้มกัน"
    },
    {
        "data": "สารเคมีจากเกษตรกรรม: สารเคมีที่รั่วไหลจากฟาร์มเข้าสู่น้ำ"
    },
    {
        "data": "ป้องกันการขาดน้ำ: การขาดน้ำอาจส่งผลต่ออารมณ์, ความจำ, และการทำงานของสมอง"
    },
    {
        "data": "เทคนิคเพิ่มความสุข: ถามตัวเองว่า ตอนนี้เรามีปัญหาอะไรไหม?"
    },
    {
        "data": "รักษาความสัมพันธ์: จำช่วงเวลาที่ดีและรักษาความสัมพันธ์ให้แข็งแรง"
    },
    {
        "data": "ก่อนที่จะยอมแพ้ ให้เพิ่มความพยายามอีก 10 เปอร์เซ็นต์"
    },
    {
        "data": "พยายามสูงสุด: แม้จะพยายามแล้ว 100% ให้พยายามถึง 110% และลองใหม่อีกครั้ง"
    },
    {
        "data": "การไม่เอาความเห็นของคนอื่นมาเป็นเรื่องส่วนตัวช่วยให้มองตัวเองชัดเจนและมีความสุขมากขึ้น"
    },
    {
        "data": " เส้นทางเดินริมทะเลที่เหมาะสำหรับการค้นหาสิ่งของ"
    },
    {
        "data": "บาร์เบโดสมีนักคริกเก็ตระดับโลกมากที่สุดในอัตราส่วนประชากร"
    },
    {
        "data": "การผลิตคอลลาเจนลดลง 1-2% ต่อปีเริ่มต้นเมื่ออายุประมาณ 30 ปี ซึ่งทำให้เกิดริ้วรอย ผิวหมองคล้ำ และผิวหย่อนคล้อย"
    },
    {
        "data": "รับประทานอาหารที่มีวิตามิน C เพื่อสนับสนุนการผลิตคอลลาเจนในร่างกาย"
    },
    {
        "data": "ระบบภูมิคุ้มกันส่วนใหญ่ของคุณอยู่ในไมโครไบโอมของลำไส้"
    },
    {
        "data": "กินมิ้นต์หรือเคี้ยวหมากฝรั่งที่มีรสมิ้นต์เพื่อลดอาการอาเจียน"
    },
    {
        "data": "จับเครื่องดื่มในมือซ้ายที่งานปาร์ตี้ มือขวาจะไม่เย็นหรือเปียกเมื่อจับมือใคร"
    },
    {
        "data": "หมุนผ้าชุบน้ำรอบๆ ห้องเพื่อทำให้ควันบุหรี่หายไปภายในหนึ่งนาที"
    },
    {
        "data": "ถ้าคุณสงสัยว่าหมายเลขโทรศัพท์ไม่ถูกต้อง ลองอ่านให้เขาฟังผิด ถ้าเขาแก้ไข หมายเลขนั้นอาจเป็นของจริง"
    },
    {
        "data": "Mountain Dew ถูกสร้างขึ้นเพื่อผสมกับวิสกี้"
    },
    {
        "data": "ทานน้ำผึ้งบนขนมปังเพราะฟรุกโตสในน้ำผึ้งช่วยขับแอลกอฮอล์ออกจากร่างกาย"
    },
    {
        "data": "ทานอาหารมันๆ ก่อนดื่มเหล้า: อาหารมันจะเคลือบกระเพาะและเตรียมพร้อมสำหรับการดื่ม"
    },
    {
        "data": "เบียร์สีอ่อนทำให้เมาค้างน้อยกว่าเบียร์สีเข้ม"
    },
    {
        "data": "สิงคโปร์ให้ความสำคัญกับงานมากกว่าการช่วยเหลือทางสังคม"
    },
    {
        "data": "ระบบการศึกษาของสิงคโปร์ถูกวิจารณ์ว่ากดดันนักเรียนมากเกินไป"
    },
    {
        "data": "การขาดวิตามินดี3 อาจเกี่ยวข้องกับการเพิ่มความเสี่ยงของโรคสองขั้ว"
    },
    {
        "data": " การใช้ครีมกันแดดและการหลีกเลี่ยงการสัมผัสกับแสงแดดอย่างมากตั้งแต่ปี 1980 มีส่วนในการเพิ่มอัตราการเกิดโรคหลายชนิด"
    },
    {
        "data": "การขาดวิตามินดี3 ซึ่งมีบทบาทในการป้องกันมะเร็ง"
    },
    {
        "data": "แหล่งที่มาของแคดเมียม: น้ำประปาที่ผ่านท่อโลหะที่เป็นสนิม"
    },
    {
        "data": "เปลี่ยนฟันที่มีอมัลกัมเป็นวัสดุคอมโพสิต"
    },
    {
        "data": "อุจจาระสีซีด ระบบท่อน้ำดีอุดตัน"
    },
    {
        "data": "ปวดท้องขวาบน ร่วมอาการไข้ตัวเหลือง เป็นโรคเกี่ยวกับถุงน้ำดี"
    },
    {
        "data": "Kegels: ช่วยให้ควบคุมการถึงจุดสุดยอดและสามารถหยุดการถึงจุดสุดยอดได้"
    },
    {
        "data": "การสะบัดปลายอวัยวะเพศช่วยลดการจะหลั่งไวไว ควบคุมการถึงจุดสุดยอด"
    },
    {
        "data": "วัจรัสัตถะ เป็นการแสดงออกของการรวมกันของความรู้และความว่างเปล่า"
    },
    {
        "data": "ปวดท้องบริเวณขวาล่าง เป็นอาการปวดของไส้ติ่ง"
    },
    {
        "data": "โดพามีน: สารสื่อประสาทที่สำคัญในกระบวนการตอบสนองต่อรางวัล"
    },
    {
        "data": "ผู้หญิงที่มีน้ำหนักเกินหรือเป็นโรคอ้วนมีความเสี่ยงเพิ่มขึ้นในการเป็นมะเร็งหลายชนิด เช่น มะเร็งเต้านม, มะเร็งมดลูก, มะเร็งลำไส้ใหญ่, และมะเร็งถุงน้ำดี"
    },
    {
        "data": "การลดน้ำหนักที่ดีอย่าไปเร่งลด"
    },
    {
        "data": "ตอนนอนร่างกายดึงพลังงานกลับมาใช้ซ่อมแซมร่างกาย"
    },
    {
        "data": "ไอคือการขับพิษออกจากร่างกาย"
    },
    {
        "data": "ร่างกายไม่หิวทำให้มีเวลาพิจารณาประโยชน์ของอาหารที่จะเอาใส่ปาก"
    },
    {
        "data": "อาการหิวโหยกระตุ้นให้ร่างกายอยากน้ำตาลสูง"
    },
    {
        "data": "กินแล้วไม่ค่อยเคี้ยวเร็วทำให้อ้วน: ร่างกายอาจยังไม่ได้รับสัญญาณจากสมองที่บอกว่าอิ่ม ทำให้เรากินอาหารมากกว่าที่ร่างกายต้องการจริง ๆ"
    },
    {
        "data": "การเคี้ยวหมากฝรั่งอาจทำให้เกิดริ้วรอยรอบปากและเพิ่มความลึกของริ้วรอย"
    },
    {
        "data": "การปีนบันไดเป็นการออกกำลังกายคาร์ดิโอที่ดี"
    },
    {
        "data": "ปีนบันไดเร็วเพื่อเพิ่มความฟิตหรือใช้สองขั้นเพื่อสร้างกล้ามเนื้อ"
    },
    {
        "data": "เล็บอาจหนาขึ้น เปลี่ยนสีเป็นเหลือง และแตกได้ง่ายขึ้นเมื่ออายุมากขึ้น"
    },
    {
        "data": "ซาวน่า ช่วยในการดีท็อกซ์สารพิษและโลหะหนัก"
    },
    {
        "data": "ชาเขียวแมทฉะ: มีระดับ EGCG สูงกว่าชาเขียวทั่วไป 10 เท่า"
    },
    {
        "data": "การดูวีดีโอของ Mother Teresa ทำให้ภูมิคุ้มกันในผู้ชมดีขึ้น"
    },
    {
        "data": "ไฟเบอร์ที่มีพรีไบโอติก: เช่น ถั่ว, หอม, กระเทียม, หน่อไม้ฝรั่ง, กล้วย, แครอท"
    },
    {
        "data": "แคดเมียม: บุหรี่, น้ำประปา, กาแฟสำเร็จรูป, สี, ยาฆ่าแมลง, ปลาใหญ่, ข้าว"
    },
    {
        "data": "เหล็ก: น้ำประปา, เครื่องครัว"
    },
    {
        "data": "ตะกั่ว: น้ำประปา, เครื่องสำอาง (ลิปสติก), น้ำมันดีเซล, ควันบุหรี่"
    },
    {
        "data": "สารหนู: ยาฆ่าแมลง, บุหรี่"
    },
    {
        "data": "ปรอท: อมัลกัม, ปลา, อาหารทะเล, วัคซีนบางชนิด (ธิโอเมอซาล)"
    },
    {
        "data": "อลูมิเนียม: ฟอยล์อลูมิเนียม, เครื่องครัว, น้ำประปา, ยา, ยาฆ่าแมลง, บุหรี่"
    },
    {
        "data": "สารหนู: ยาฆ่าแมลง, บุหรี่"
    },
    {
        "data": "โกโก้: ผ่านการแปรรูปหนัก ทำให้สูญเสียสารอาหารและสารประกอบที่มีประโยชน์"
    },
    {
        "data": "วางถาดที่ใช้บ่อยที่สุด (เช่น ที่เปิดกระป๋อง, สปาตูล่า, ช้อนใหญ่) ไว้บนสุด"
    },
    {
        "data": "วางถาดที่ใช้ไม่บ่อย (เช่น มีดปาด, ไม้เสียบ, หลอด, ตะเกียบ) ไว้ด้านล่าง"
    },
    {
        "data": "กิจกรรมพักผ่อน: นั่งดูซีรีส์ที่ชอบทั้งหมดในคืนเดียว เพื่อเพิ่มความสุข"
    },
    {
        "data": "การขาดวิตามิน B12 ทำให้เกิดอาการซึมเศร้ารุนแรง"
    },
    {
        "data": "ขาด B12 ทำให้เซโรโทนินสะสมในสมองและการปล่อยเซโรโทนินผิดปกติ"
    },
    {
        "data": "กินอาหารที่อุดมไปด้วยวิตามิน B12 เช่น ไข่, นม, หอย, เนื้อวัว, หอยนางรม, ปู, และทูน่า"
    },
    {
        "data": "เลือดข้นขึ้น ลดการขนส่งออกซิเจนและเซลล์ภูมิคุ้มกัน"
    },
    {
        "data": "หลีกเลี่ยงสารเคมีในผลิตภัณฑ์ดูแลผิวและเครื่องสำอาง"
    },
    {
        "data": "ติดตั้งฟิลเตอร์น้ำในห้องอาบน้ำเพื่อป้องกันน้ำคลอรีน"
    },
    {
        "data": "คลอรีนอาจทำลายไมโครไบโอมบนผิวหนัง ซึ่งเป็นกลุ่มของจุลินทรีย์ที่มีประโยชน์และช่วยในการป้องกันการติดเชื้อ"
    },
    {
        "data": "การลดคลอรีนในน้ำช่วยป้องกันปัญหาสุขภาพที่เกี่ยวข้องกับผิวหนัง เช่น อาการคันและการระคายเคือง"
    },
    {
        "data": "ความเครียดสะสมในระบบประสาททำให้รู้สึกตึงเครียดและยากต่อการผ่อนคลาย"
    },
    {
        "data": "สัตว์หลายชนิดใช้การสั่นเพื่อปลดปล่อยความตึงเครียดหลังจากการบาดเจ็บหรือความขัดแย้ง"
    },
    {
        "data": "วงจรดวงจันทร์ 29.5 วันมีผลต่อพฤติกรรมและจิตใจของมนุษย์"
    },
    {
        "data": "ดวงจันทร์เต็มดวงและดวงจันทร์ใหม่มีอิทธิพลมากที่สุด"
    },
    {
        "data": "อัตราอาชญากรรม อุบัติเหตุทางถนน และการเข้าพักโรงพยาบาลอาจเพิ่มขึ้นในช่วงดวงจันทร์เต็มดวง"
    },
    {
        "data": "ระดับเมลาทอนินลดลงและระดับเซโรโทนินเพิ่มขึ้นในช่วงดวงจันทร์เต็มดวง"
    },
    {
        "data": "หลีกเลี่ยงน้ำผึ้งที่ได้รับการปรับอุณหภูมิสูงกว่า 110°F เนื่องจากอาจทำลายเอนไซม์และสารอาหาร"
    },
    {
        "data": "น้ำผึ้งราคาถูกอาจทำจากน้ำเชื่อมข้าวโพดและมักมีสารปนเปื้อน เช่น โลหะหนักและสารฆ่าเชื้อ"
    },
    {
        "data": "น้ำผึ้งที่นุ่มมักเป็นน้ำผึ้งดิบ"
    },
    {
        "data": "Manuka Honey: น้ำผึ้งคุณภาพสูงที่มีประโยชน์ทางการแพทย์และมีฤทธิ์ต้านจุลชีพ"
    },
    {
        "data": "ฟอสฟอรัสเป็นแร่ธาตุที่มีความสำคัญต่อความแข็งแรงของกระดูกและฟัน"
    },
    {
        "data": "การใช้ยาลดกรดที่มีอลูมิเนียมไฮดรอกไซด์เป็นเวลานานจะลดการดูดซึมฟอสฟอรัส"
    },
    {
        "data": "ข้าวโอ๊ตเป็นแหล่งของกลูโคสซึ่งเป็นพลังงานสำหรับสมอง"
    },
    {
        "data": "ข้าวโอ๊ต ช่วยลด LDL (คอเลสเตอรอลที่ไม่ดี) โดยไม่ลด HDL (คอเลสเตอรอลที่ดี)"
    },
    {
        "data": "ผักทะเลมีโปรตีนถึง 48% โดยน้ำหนัก"
    },
    {
        "data": "การมีเพศสัมพันธ์เป็นประจำช่วยปรับปรุงอารมณ์ ความจำ และช่วยบรรเทาความเจ็บปวด"
    },
    {
        "data": "การมีเพศสัมพันธ์ 3 ครั้งต่อสัปดาห์ลดความเสี่ยงของการเกิดโรคหลอดเลือดสมองลง 50%"
    },
    {
        "data": "เพิ่มความฉลาดโดยการกระตุ้นอะดรีนาลีนและคอร์ติซอล"
    },
    {
        "data": "การถึงจุดสุดยอดสม่ำเสมอช่วยเพิ่มความเชื่อมั่นในตนเอง"
    },
    {
        "data": "ผู้สูงอายุที่มีการเสื่อมสภาพความจำเล็กน้อยพบการพัฒนาหลังดื่มน้ำองุ่น"
    },
    {
        "data": "น้ำองุ่นอาจช่วยลดระดับน้ำตาลในเลือด ซึ่งอาจช่วยป้องกันโรคเบาหวาน"
    },
    {
        "data": "โพลีฟีนอลในน้ำองุ่นช่วยกำจัดอนุมูลอิสระในสมอง"
    },
    {
        "data": "การจัดลำดับในสัตว์ช่วยลดความรุนแรงในกลุ่มสัตว์โดยการกำหนดลำดับก่อน เพื่อหลีกเลี่ยงการปะทะในอนาคต"
    },
    {
        "data": "การลดขนาดของฝูงสัตว์หรือการจัดการที่ดีสามารถลดความก้าวร้าวในสัตว์ได้"
    },
    {
        "data": "หลีกเลี่ยงการปะทะโดยการรับรู้ลำดับ"
    },
    {
        "data": "ใน Silicon Valley การจัดการมีแนวโน้มอิงจากตำแหน่งและเงินทุน"
    },
    {
        "data": "ปลา: ใช้ขนาดตัวเพื่อกำหนดลำดับ โดยสัตว์ตัวใหญ่กว่าจะมีอำนาจเหนือ"
    },
    {
        "data": "ไก่และลิง: มักจะมีระบบลำดับที่ซับซ้อนและมีการต่อสู้"
    },
    {
        "data": "ในทางปฏิบัติ, เรือเล็กจะต้องหลีกทางให้เรือใหญ่ ซึ่งเป็นกฎที่ใช้ได้ง่ายและไม่ต้องใช้การปะทะหรือการต่อสู้"
    },
    {
        "data": "เทสลาพัฒนาระบบ AC ด้วยความช่วยเหลือจากเพื่อนและการสนับสนุนทางการเงิน"
    },
    {
        "data": "ปี 1888: มีสถานี AC จำนวน 68 สถานี เปรียบเทียบกับสถานี DC ของเอดิสันที่มี 121 สถานี"
    },
    {
        "data": "ตกลงใช้แรงดันไฟฟ้าที่ระดับ 1,000–1,500 โวลต์ สำหรับการประหารชีวิตนักโทษที่ได้รับโทษประหาร"
    },
    {
        "data": "กระแสไฟฟ้าเปลี่ยนทิศทางตามความถี่ที่วัดเป็นเฮิรตซ์ (Hertz)"
    },
    {
        "data": "ในสหราชอาณาจักร มีการจ่ายไฟที่ประมาณ 230 โวลต์ และความถี่ 50 Hz"
    },
    {
        "data": "กระแสไฟฟ้ากระแสตรง ไหลไปในทิศทางเดียวเสมอ"
    },
    {
        "data": "โวลต์คือหน่วยวัดความต่างศักย์ไฟฟ้า (แรงดันไฟฟ้า) ซึ่งวัดเป็นโวลต์ (V)"
    },
    {
        "data": "กระแสไฟฟ้าจะเพิ่มขึ้นเมื่อแรงดันไฟฟ้าเพิ่มขึ้น"
    },
    {
        "data": "ลับมีดผ่านการตัดแผ่นอลูมิเนียมฟอยล์"
    },
    {
        "data": "หากทำกระจกแตก วางขนมปังลงบนเศษแก้ว ขนมปังจะดูดซับเศษแก้วที่เล็กที่สุด"
    },
    {
        "data": "จุ่มปลายของกุญแจในสีต่าง ๆ เพื่อแยกแยะได้ง่าย"
    },
    {
        "data": "หลอดไฟ LED จะดึงดูดแมลงน้อยกว่าหลอดไฟธรรมดา"
    },
    {
        "data": "จัดเสื้อผ้าเป็นแนวตั้งเพื่อให้เห็นได้ง่าย"
    },
    {
        "data": "ใช้สบู่ถูกระจกเพื่อป้องกันกระจกห้องน้ำเป็นไอน้ำ"
    },
    {
        "data": "ล่อแมลงวันออกจากตัวบ้านโดยการใช้แสงดึงดูด"
    },
    {
        "data": "ถ้านกเข้ามาในบ้าน ปิดไฟทั้งหมดแล้วเปิดประตูหรือหน้าต่างที่มีแสงสว่างเพื่อให้นกบินออกไป"
    },
    {
        "data": "เรียนวิชาที่คุณรักเป็นวิชาเอก และวิชาที่จะทำให้คุณได้งานเป็นวิชาโท"
    },
    {
        "data": " สิวไม่จำกัดแค่วัยรุ่น; 40-55% ของคนอายุ 20-40 ปีมีสิว"
    },
    {
        "data": "อย่าหยีตาเมื่อใช้คอมพิวเตอร์"
    },
    {
        "data": "การหยีตาและทำหน้าเครียดเมื่อลองมองหน้าจออาจทำให้เกิดริ้วรอยและทำให้ผิวหนังแก่เร็วขึ้น"
    },
    {
        "data": "ผิวมันสามารถเกิดขึ้นได้ไม่ว่าจะเป็นวัยรุ่นหรือผู้ใหญ่; มักเกิดจากฮอร์โมนที่เปลี่ยนแปลง"
    },
    {
        "data": "ถั่วบราซิลมีเซเลเนียมสูง ซึ่งช่วยลดการอักเสบ, ปกป้องคอลลาเจน, และอาจช่วยป้องกันจุดด่างดำจากอายุ, ความเสียหายจากแสงแดด, และมะเร็งผิวหนัง"
    },
    {
        "data": "การโฟกัสที่การคืนเวลาให้ตัวเองคือหัวใจสำคัญ"
    },
    {
        "data": "คำนวณมูลค่าของเวลาและอัตราการซื้อเวลาคืน : มูลค่าของเวลา = รายได้ต่อปี \/ 2,000 ชั่วโมง"
    },
    {
        "data": "สารตะกั่วในน้ำมันเบนซิน, CFCs, และ DDT พบว่ามีผลกระทบต่อสิ่งแวดล้อมและสุขภาพในระยะยาว"
    },
    {
        "data": "น้ำมันเบนซินผสมสารตะกั่ว"
    },
    {
        "data": "สารตะกั่ว (tetraethyl lead) ถูกเติมในน้ำมันเบนซินเพื่อเพิ่มค่าออกเทน ซึ่งช่วยให้เครื่องยนต์ทำงานได้อย่างมีประสิทธิภาพมากขึ้น ป้องกันการจุดระเบิดก่อนเวลา"
    },
    {
        "data": "สารตะกั่วเทตระเอทิล (TEL) ถูกสังเคราะห์ครั้งแรกในเยอรมนี"
    },
    {
        "data": "ผสมเอทานอลกับน้ำมันเบนซินอาจเป็นทางเลือกที่ดีกว่า"
    },
    {
        "data": "การขุดทองอาจสร้างความเสี่ยงต่อสิ่งแวดล้อม เนื่องจากการปล่อยสารพิษ เช่น ไซยาไนด์, ตะกั่ว และปรอท"
    },
    {
        "data": "เศรษฐศาสตร์มักมองค่าใช้จ่ายเป็นตัววัดความสำคัญ แต่ความสำคัญจริงๆ ของทรัพยากรไม่สามารถวัดด้วยราคาเพียงอย่างเดียว"
    },
    {
        "data": "การขาดแคลนวัสดุที่สำคัญในช่วงโควิด-19 เช่น หน้ากาก, ชิพซิลิกอน, และ CO2 แสดงถึงการเชื่อมโยงที่ลึกซึ้งระหว่างทรัพยากรและการผลิต"
    },
    {
        "data": "Adam Smith: ผู้บุกเบิกแนวคิดเศรษฐศาสตร์และผู้คิดค้นแนวคิด มือที่มองไม่เห็น"
    },
    {
        "data": "การบริโภคโฆษณาต่อหัวในอเมริกาในปัจจุบันคือ $376.62 ต่อปี"
    },
    {
        "data": "ทำออรัลเซ็กซ์ช่วยเพิ่มความมั่นใจในทักษะการเป็นคู่รัก"
    },
    {
        "data": "Clitoral Bulbs: กลุ่มของเนื้อเยื่อที่อ่อนนุ่มซึ่งขยายเมื่อผู้หญิงรู้สึกตื่นเต้น"
    },
    {
        "data": "คำว่า Cunnilingus มาจากภาษาละตินที่หมายถึง วาลวา และ ลิ้น"
    },
    {
        "data": "G-Spot: พื้นที่ที่มีเนื้อเยื่ออ่อนรูปถั่วในผนังด้านหลังของช่องคลอด"
    },
    {
        "data": "โซนที่อ่อนไหว: คลิตอริส, ช่องคลอด, ปีก, หู, เต้านม, ต้นขา, หลัง, ริมฝีปาก, เอว, หน้าท้อง, ก้น, ไหล่, มือ, กระดูกไหปลาร้า, เท้า"
    },
    {
        "data": "โกนขนบริเวณอวัยวะเพศของเธอเป็นกิจกรรมพิเศษ"
    },
    {
        "data": "ซื้อเครื่องประดับและพันมันรอบอวัยวะเพศของคุณ เป็นของขวัญให้เธออมควย"
    },
    {
        "data": "ใช้ปลายลิ้นแตะเบาๆ ที่ปลายของคลิตอริส"
    },
    {
        "data": "เลื่อนจมูกของคุณจากปลายคลิตอริสลงไปยังปีกหีของเธอ"
    },
    {
        "data": "สร้างโรงพลังงานใกล้ทะเลหรือแม่น้ำเพื่อใช้ประโยชน์จากน้ำเย็น"
    },
    {
        "data": "ใช้โลหะหนักทำให้เกิดความร้อนพิเศษที่ไม่สามารถมองเห็นได้"
    },
    {
        "data": "ถุงน้ำดี: ช่วยในการย่อยอาหารที่มีไขมันสูง"
    },
    {
        "data": "พลังโลหะหนักเก่า: โลหะหนักที่แตกตัวทำให้เกิดความร้อนเหมือนโรงไฟฟ้าในอดีต"
    },
    {
        "data": "หินอุกกาบาตที่ทำให้เกิดการตายของนก: การชนของอุกกาบาตขนาดใหญ่ทำให้เกิดการสูญพันธุ์ของบรรพบุรุษนก"
    },
    {
        "data": "หินร้อนปกคลุมพื้นดินและทำให้เกิดการสูญพันธุ์ครั้งใหญ่ที่เรียกว่า การตายครั้งใหญ่"
    },
    {
        "data": "บ่อน้ำวงกลม: บ่อน้ำที่เกิดจากการชนของอุกกาบาต"
    },
    {
        "data": "พื้นที่เย็นที่มีน้ำแข็งสะสม ซึ่งเริ่มละลายเมื่อโลกอุ่นขึ้น"
    },
    {
        "data": "โดพามีนจะถูกปลดปล่อยมากขึ้นเมื่อมีความไม่แน่นอนในการรับรางวัล"
    },
    {
        "data": "ความต้องการการพนันมักจะเกิดจากความไม่สามารถคาดเดาเกี่ยวกับรางวัลมากกว่าการมองหารางวัลทางการเงิน"
    },
    {
        "data": "ผู้ติดการพนันมักมีความรู้สึกว่าต้องการแพ้ และการแพ้จะกระตุ้นให้ต้องการเล่นต่อไป"
    },
    {
        "data": "เมธแอมเฟตามีนมีผลจำกัดความสามารถในการเรียนรู้ของหนู"
    },
    {
        "data": "โดปามีนสามารถช่วยในการวิเคราะห์และแก้ไขพฤติกรรมการบริโภคที่เป็นปัญหา"
    },
    {
        "data": "สมุนไพรสด: ฉีกหรือหั่นให้ละเอียด หากไม่สามารถหั่นได้ ให้ขยี้ด้วยมือ"
    },
    {
        "data": "สมุนไพรแห้ง: แช่ในน้ำอุ่นเพื่อทำให้สมุนไพรนุ่มและไม่ระคายเคืองผิว"
    },
    {
        "data": "สารตะกั่ว: นำไปสู่การเจริญเติบโตช้า, ความผิดปกติทางพฤติกรรม และความบกพร่องทางสติปัญญาในเด็ก"
    },
    {
        "data": "ระหว่างปี 1945-1975 สหรัฐฯ ใช้เชื้อเพลิงน้ำมันเบนซินเกือบสองล้านล้านแกลลอน ส่งผลให้ปล่อยสารตะกั่วประมาณ 4.7 ล้านตัน"
    },
    {
        "data": "ประเทศอื่นๆ เริ่มห้ามการใช้เชื้อเพลิงที่มีสารตะกั่วตามสหรัฐฯ โดยญี่ปุ่นห้ามใช้ในปี 1986, สหภาพยุโรปในปี 2000, และอัลจีเรียในปี 2021"
    },
    {
        "data": "การค้นพบ DDT: ปี 1939, Paul Hermann Müller ค้นพบ DDT ซึ่งมีประสิทธิภาพสูงในการควบคุมแมลง"
    },
    {
        "data": "DDT มีความสามารถในการควบคุมแมลงสูง แต่มีความเป็นพิษต่อสิ่งมีชีวิตและสิ่งแวดล้อม"
    },
    {
        "data": "โรคเบาหวานชนิดที่ 1 ซึ่งเป็นโรคที่เกิดจากระบบภูมิคุ้มกันทำลายเซลล์เบต้าในตับอ่อน มีแนวโน้มเพิ่มขึ้นในเด็กและวัยรุ่น"
    },
    {
        "data": "ใช้ เครื่องกระตุ้นไฟฟ้า (zapper) เพื่อลดอาการปวดข้อ"
    },
    {
        "data": "การคิดในแง่ลบทำให้สมองทำงานช้าลง และอาจทำให้เกิดอาการซึมเศร้า"
    },
    {
        "data": "ผักใบเขียวเข้ม เช่น ผักโขม, คะน้า อุดมไปด้วยโฟเลต ซึ่งช่วยเพิ่มโดปามีนในสมอง ลดความคิดในแง่ลบ"
    },
    {
        "data": "การฟังเพลงช่วยปล่อยโดปามีน ทำให้รู้สึกดี และดนตรียังสามารถเชื่อมโยงกับความทรงจำที่มีความสุขได้"
    },
    {
        "data": "การร้องเพลงจะกระตุ้นอวัยวะเล็กๆ ในหูชั้นในที่เชื่อมกับสมองส่วนที่ทำให้รู้สึกดี"
    },
    {
        "data": "การดื่มชาเขียวช่วยลดระดับความเครียดได้ ผู้ที่ดื่มชาเขียว 5 ถ้วยขึ้นไปต่อวัน มีระดับความเครียดต่ำกว่าผู้ที่ดื่มเพียงถ้วยเดียวถึง 20%"
    },
    {
        "data": "การดื่มชาเขียวทำให้คุณมีความสุขและมีสุขภาพดี"
    },
    {
        "data": "การแสดงความโกรธในทุกเรื่องไม่ช่วยอะไร และการเก็บความโกรธไว้บ้างจะช่วยให้ความรู้สึกไม่ดีลดลง"
    },
    {
        "data": "การนอนหลับไปในขณะที่ยังโกรธบ้างในบางครั้ง จะช่วยให้คุณตื่นขึ้นมาในวันถัดไปด้วยความรู้สึกที่ดีขึ้น"
    },
    {
        "data": "การรู้จักปฏิเสธสิ่งที่ไม่จำเป็นก็เป็นเคล็ดลับสู่ความสุขอีกอย่างหนึ่ง"
    },
    {
        "data": "อีโก้ชอบการตัดสินคนและแบ่งแยกเป็นผู้ชนะและผู้แพ้ ซึ่งทำให้คุณรู้สึกโดดเดี่ยวและขมขื่น"
    },
    {
        "data": "ยาคุมกำเนิด: อาจเพิ่มหรือ ลดการอักเสบและความเสี่ยงในการติดเชื้อ ขึ้นอยู่กับฮอร์โมนที่ใช้"
    },
    {
        "data": "การเกิดจุดดวงอาทิตย์และการปล่อยรังสีจะมีผลต่อสนามแม่เหล็กโลกและสุขภาพ"
    },
    {
        "data": "เข้าใจการเปลี่ยนแปลงของดวงอาทิตย์เพื่อช่วยให้คุณเข้าใจความรู้สึกของตัวเอง"
    },
    {
        "data": "น้ำมะพร้าวจากมะพร้าวอ่อนมีอิเล็กโทรไลต์สูงคล้ายกับเลือดของมนุษย์"
    },
    {
        "data": "โสมช่วยในการทำงานของสมองโดยการปรับปรุงความจำและการเรียนรู้"
    },
    {
        "data": "การนวดช่วยลดภาวะซึมเศร้าและความวิตกกังวล, กระตุ้นการปล่อยโดพามีนและออกซีโตซิน"
    },
    {
        "data": "ฟลาโวนอยด์ช่วยป้องกันโรคหัวใจ, การเกิดลิ่มเลือด, และสนับสนุนสุขภาพสมอง"
    },
    {
        "data": "คุณไม่จำเป็นต้องมีปริญญาการศึกษาเพียงแค่มีประสบการณ์ในสาขาที่คุณเชี่ยวชาญ"
    },
    {
        "data": "อนุสาวรีย์ของ James Clerk Maxwell ตั้งอยู่ในเอดินบะระ เป็นที่ระลึกให้กับบิดาของทฤษฎีแม่เหล็กไฟฟ้าและวิศวกรรมไฟฟ้า"
    },
    {
        "data": "รูปสี่เหลี่ยม √2 (1:1.414): มีความสำคัญทางสุนทรียศาสตร์"
    },
    {
        "data": "สารฟีนอลิกในพืชมีคุณสมบัติเป็นสารต้านอนุมูลอิสระ"
    },
    {
        "data": "การพูดออกเสียงช่วยให้จำข้อมูลได้ดีขึ้น"
    },
    {
        "data": "น้ำมันจากดอกพริมโรสช่วยลดคอเลสเตอรอลในเลือด"
    },
    {
        "data": "Allylic sulfides: พบในหัวหอมและกระเทียม ช่วยลดคอเลสเตอรอลและปกป้องหัวใจ"
    },
    {
        "data": "Indoles และ isothiocyanates: พบในบร็อคโคลีและกะหล่ำปลี ช่วยป้องกันมะเร็งและอาจปรับปรุงการทำงานของสมอง"
    },
    {
        "data": "Saponins: พบในถั่วและข้าวโอ๊ต ช่วยขับคอเลสเตอรอลและกระตุ้นระบบภูมิคุ้มกัน"
    },
    {
        "data": "Lignans: พบในเมล็ดแฟลกซ์ ช่วยสนับสนุนการทำงานของสมองและปกป้องจากอนุมูลอิสระ"
    },
    {
        "data": "Monoterpenes: พบในผลไม้ซิตรัส เช่น ส้มและเกรพฟรุ๊ต ช่วยป้องกันมะเร็งและลดความเสียหายจากอนุมูลอิสระ"
    },
    {
        "data": "สารพิษสามารถข้ามกำแพงเลือด-สมองและทำลายส่วนสำคัญของสมอง"
    },
    {
        "data": "หลีกเลี่ยงสารทดแทนความหวานเทียม, ตะกั่ว, ปรอท และสารกำจัดศัตรูพืช"
    },
    {
        "data": "การฝันกลางวันสามารถช่วยให้สมองพักผ่อน"
    },
    {
        "data": "หาสถานที่เงียบสงบและสะดวกสบายในการนั่งหรือนอน"
    },
    {
        "data": "การสัมผัสเสียงดังเป็นเวลานานอาจทำให้สมองประมวลผลคำพูดได้ยากขึ้น"
    },
    {
        "data": "ผู้ที่ไวต่อเสียงอาจมีปัญหาด้านอารมณ์และการนอน"
    },
    {
        "data": "การเงียบสองนาทีต่อวันมีประโยชน์ต่อสุขภาพและช่วยให้สมองฟื้นฟู"
    },
    {
        "data": "• แสงแดด: เพิ่มระดับวิตามิน D จากการรับแสงแดด ช่วยเสริมภูมิคุ้มกัน"
    },
    {
        "data": "IHB • เป็นการหายใจที่ทำให้เซลล์มีออกซิเจนน้อยลงในระยะเวลาสั้นๆ"
    },
    {
        "data": "• ล้างมือด้วยสบู่นานอย่างน้อย 20 วินาที"
    },
    {
        "data": "ล้างมือ ลดอาการป่วยด้วยอาการท้องเสียได้ 23-40%"
    },
    {
        "data": "การพูดคุยกับเด็กอายุต่ำกว่าเจ็ดขวบช่วยให้เราเห็นมุมมองที่สดใสและเข้าใจความสุขง่าย ๆ"
    },
    {
        "data": "หากคุณอยากรู้วิธีสนุกกับวันหนึ่ง ลองพูดคุยกับเด็ก แล้วจะพบกับความสุขเล็ก ๆ ที่แท้จริง"
    },
    {
        "data": "ใช้สว่านเจาะรูไม้เป็นแนวตรงสำหรับเก็บมีดทำครัว"
    },
    {
        "data": "ปลูกดอกไม้ที่ดึงดูดผึ้งเพื่อสนับสนุนการอนุรักษ์ผึ้ง"
    },
    {
        "data": "หลังสงครามโลกครั้งที่หนึ่ง เศรษฐกิจโซเวียตอยู่ในภาวะวิกฤติ"
    },
    {
        "data": "Lenin เปิดนโยบายเศรษฐกิจใหม่ (NEP) อนุญาตให้มีการทำธุรกรรมทางการเกษตรและให้ชาวนาเก็บผลกำไร"
    },
    {
        "data": "การจัดการ Cache: ใช้ในการรักษาข้อมูลที่มีแนวโน้มจะใช้บ่อยโดยไม่ต้องเรียกจากหน่วยความจำหลักทุกครั้ง"
    },
    {
        "data": "การจัดการกับ cache มีความสำคัญอย่างยิ่งในระบบคอมพิวเตอร์ยุคปัจจุบัน"
    },
    {
        "data": "ทำให้บ้านเป็นที่ที่มีความสุข"
    },
    {
        "data": "รับประทานผักและผลไม้ 5 ชนิดอย่างน้อย 4 วันต่อสัปดาห์"
    },
    {
        "data": "ออกกำลังกายอย่างน้อย 30 นาทีอย่างน้อย 3 วันต่อสัปดาห์"
    },
    {
        "data": "ว่านหางจระเข้ (Aloe Vera) ช่วยสมานแผล ลดการอักเสบและบรรเทาอาการปวด"
    },
    {
        "data": "ว่านหางจระเข้ บรรเทาอาการกรดไหลย้อน"
    },
    {
        "data": "ใช้เจลว่านหางจระเข้เป็นยาบ้วนปากเพื่อลดการบวมและเลือดออกจากเหงือก"
    },
    {
        "data": "ย่านาง ช่วยบรรเทาอาการท้องร่วง"
    },
    {
        "data": "ใบย่านางช่วยลดอาการอักเสบและคัน รวมถึงช่วยบรรเทาอาการเจ็บปวดที่เกี่ยวข้องกับโรคเริม"
    },
    {
        "data": "แช่เท้าหรือบริเวณที่ติดเชื้อในอ่างผสมใบย่านาง"
    },
    {
        "data": "ใช้ใบย่านางทำเป็นพอกสำหรับแผลพุพองและผิวหนังที่ถูกไฟไหม้"
    },
    {
        "data": "ตัดสินใจเร็วเกินไป ซึ่งมักจะนำไปสู่การเลือกที่ไม่ดี"
    },
    {
        "data": "เขียนรายการการตัดสินใจสำคัญ 10 อันดับล่าสุดที่มีผลกระทบมาก"
    },
    {
        "data": "ค้นพบสิ่งที่คุณรัก และทุ่มเทเวลาให้กับมัน"
    },
    {
        "data": "จ้างคนที่มีความชำนาญ เพื่อให้คุณได้เวลากลับมา"
    },
    {
        "data": "การค้นพบโดย Pat Clayton (1932): นักสำรวจพบแผ่นกระจกสีเหลืองในทะเลทรายซึ่งมีต้นกำเนิดจากอุกกาบาตที่ตกลงมา"
    },
    {
        "data": "ณสมบัติของ Libyan Desert Glass: เป็นกระจกธรรมชาติที่มีความบริสุทธิ์สูงถึง 98% ซึ่งสูงกว่ากระจกที่มนุษย์ผลิต"
    },
    {
        "data": "ซิลิกอน (silicon) เป็นธาตุที่พบมากเป็นอันดับสองในเปลือกโลก"
    },
    {
        "data": "มีการค้าทรายในตลาดมืดและการควบคุมทรายโดยกลุ่มมาเฟีย"
    },
    {
        "data": "วัสดุที่เย็นจัด เช่น ไนโตรเจนเหลว หรือ น้ำแข็งแห้ง เมื่ออุ่นขึ้นจะขยายตัวและอาจผลักดันอากาศปกติออกจากห้อง"
    },
    {
        "data": "ดวงอาทิตย์จะค่อยๆ ส่องสว่างมากขึ้น และในอีก 1,000,000,000 ปีข้างหน้า สภาพภูมิอากาศของโลกจะกลายเป็นเหมือนดาวศุกร์ เนื่องจากการเกิดเอฟเฟกต์เรือนกระจกที่รุนแรง"
    },
    {
        "data": "มหาสมุทรอาจจะระเหยและปล่อยไอน้ำที่สร้างความร้อนขึ้นในบรรยากาศ"
    },
    {
        "data": "หากมนุษย์สามารถหนีจากระบบสุริยะและอยู่รอดได้หลังจากดวงอาทิตย์ดับไป ลูกหลานของเราสามารถอาศัยอยู่บนดาวเคราะห์ใหม่ที่ก่อตัวจากฝุ่นของ Times Square"
    },
    {
        "data": "เมื่อดวงอาทิตย์ขยายตัวและทำให้โลกเกิดเอฟเฟกต์เรือนกระจกที่รุนแรง ชั้นเปลือกโลกจะเริ่มเดือด และสุดท้าย โลกจะถูกเผาไหม้โดยดวงอาทิตย์ที่กำลังตาย"
    },
    {
        "data": "หากประชากรไม่ลดลง, จะมีวิกฤตการณ์เช่น ความอดอยาก, โรคระบาด หรือสงคราม"
    },
    {
        "data": "ประชากรจะเพิ่มขึ้นแบบเรขาคณิต (2, 4, 8, 16, 32…) ขณะที่อาหารจะเพิ่มขึ้นแบบเลขคณิต (2, 4, 6, 8…)"
    },
    {
        "data": "การเจริญเติบโตของประชากรจะเร็วกว่าอัตราการเพิ่มขึ้นของอาหาร"
    },
    {
        "data": "เมื่อถึงระดับความมั่งคั่งบางอย่าง, อัตราการเจริญพันธุ์มักจะลดลง เช่น ประเทศญี่ปุ่นและยุโรปมีอัตราการเกิดลดลง"
    },
    {
        "data": "การลงทุนในหุ้นหรืออสังหาริมทรัพย์อาจมีต้นทุนทางเลือกที่สูง"
    },
    {
        "data": "เหล็กมีจุดเดือดสูงประมาณ 2862°C ทำให้การหาวัสดุที่สามารถเก็บเหล็กในสถานะของเหลวโดยไม่ละลายเป็นเรื่องยาก"
    },
    {
        "data": "การปล่อยเหล็กในชั้นบรรยากาศอาจมีผลในการชะลอการเปลี่ยนแปลงภูมิอากาศโดยการกระตุ้นการเจริญเติบโตของสาหร่ายในมหาสมุทร ซึ่งช่วยดูดซับ CO2 จากอากาศ"
    },
    {
        "data": "ทรายสีขาวสวยงามบนชายหาดเขตร้อนมักเป็นซากเปลือกหอยและปะการังที่ถูกบดละเอียด"
    },
    {
        "data": "ทรายมีบทบาทสำคัญในอุตสาหกรรมต่างๆ เช่น การผลิตแก้วและชิปซิลิคอน"
    },
    {
        "data": "การขุดทรายมากเกินไปมีผลกระทบต่อระบบนิเวศของแม่น้ำและสิ่งแวดล้อม โดยเฉพาะในเอเชีย"
    },
    {
        "data": "แปลงทรายเป็นซิลิคอนเพื่อผลิตชิปเป็นกระบวนการที่ซับซ้อนและต้องการเทคนิคการวิศวกรรมที่สูง"
    },
    {
        "data": "การควบคุมการค้าแก้วมีความสำคัญเหมือนกับการควบคุมเทคโนโลยีซิลิคอนในปัจจุบัน"
    },
    {
        "data": "ช่างทำแก้วจากมูราโน่ถูกข่มขู่ไม่ให้เผยแพร่เทคนิคการผลิตแก้วใสสวยงาม"
    },
    {
        "data": "เทคโนโลยีการผลิตแก้วมีบทบาทสำคัญในการพัฒนาเศรษฐกิจและวิทยาศาสตร์ "
    },
    {
        "data": "แก้วมีบทบาทสำคัญในศิลปะเรอเนซองส์ เช่น กระจกที่ช่วยให้ศิลปินเห็นมุมมองที่แตกต่าง"
    },
    {
        "data": "แก้วเป็นเทคโนโลยีพื้นฐานที่มีความสำคัญไม่แพ้ล้อหรือเครื่องจักรไอน้ำ"
    },
    {
        "data": "การผลิตแก้วมีความเป็นไปได้ว่าถูกค้นพบซ้ำหลายครั้งในประวัติศาสตร์โดยกลุ่มต่างๆ เช่น ชาวซีเรีย ชาวจีน และชาวอียิปต์"
    },
    {
        "data": "การทำแก้วต้องการอุณหภูมิสูงมากกว่า 1,700°C"
    },
    {
        "data": "การเพิ่ม ฟลักซ์ เช่น โซดาและปูนขาวจะช่วยให้ซิลิกาสามารถหลอมละลายได้ที่อุณหภูมิที่ต่ำกว่า"
    },
    {
        "data": "แก้วมีโครงสร้างที่ดูเหมือนจะเป็นการรวมกันของอะตอมแบบสุ่ม เรียกว่า ของแข็งที่ไม่มีรูปแบบ หรือ ของเหลวที่เย็นตัวแล้ว"
    },
    {
        "data": "เม็ดทรายกลมและเป็นทรงกลมจากการกัดเซาะและการอัดก้อนหลายล้านปี"
    },
    {
        "data": "ทุนนิยมมักจะนำไปสู่การเกิด การผูกขาด"
    },
    {
        "data": "ระบบเศรษฐกิจทุนนิยมปัจจุบันมักเป็นระบบเศรษฐกิจผสม ที่รวมการแทรกแซงจากรัฐบาลกับตลาดเสรี"
    },
    {
        "data": "ทุนนิยมเริ่มต้นจากระบบศักดินา (feudalism) และพัฒนาเป็นการค้าและการลงทุนเสรีผ่านการผูกขาดในยุค mercantilism"
    },
    {
        "data": "เลเซอร์ที่มีพลัง 1 วัตต์นั้นทรงพลังมากและสามารถทำให้เกิดไฟหรือเผาผิวหนังได้"
    },
    {
        "data": "การรับข้อมูลมากเกินไปทำให้สมองเกิด sensory overload ซึ่งอาจทำให้การทำงานของสมองหยุดชะงัก"
    },
    {
        "data": "การเข้าถึงจิตใจของผู้คนได้ง่ายที่สุดคือการเป็น คนแรก"
    },
    {
        "data": "การเป็นคนแรกในการเข้าสู่ตลาดหรือจิตใจของผู้คนทำให้ยากที่จะถูกแทนที่"
    },
    {
        "data": "สัตว์ป่ามักประทับใจในผู้ปกครองภายในไม่กี่วินาที เช่น ลูกเป็ดสามารถจดจำแม่ได้แม้จะมีการเปลี่ยนแปลง"
    },
    {
        "data": "การเข้าไปในจิตใจของผู้คนในตำแหน่งแรกมีข้อได้เปรียบอย่างมาก เช่น Kodak ในการถ่ายภาพ หรือ Xerox ในการถ่ายเอกสาร"
    },
    {
        "data": "นักเขียนโฆษณามักมองหาคุณสมบัติของผลิตภัณฑ์"
    },
    {
        "data": "ให้คู่รักยืนหันหลังไปที่กระจก ส่งตัวเอง ขณะเราเลียหี"
    },
    {
        "data": "ผู้หญิงในวัยกลางคนมีแนวโน้มที่จะมีอาการถึงจุดสุดยอดหลายครั้งมากกว่าช่วงวัยอื่น"
    },
    {
        "data": "ผู้ชาย: มักได้รับการกระตุ้นจากสัญญาณภาพและสามารถแยกความรู้สึกทางเพศออกจากสิ่งรอบข้างได้"
    },
    {
        "data": "ผู้หญิง: ความสนใจในเพศขึ้นอยู่กับบริบทและสิ่งรอบข้าง เช่น สิ่งของเล็กน้อยอาจทำให้การมีเพศสัมพันธ์เป็นเรื่องยาก"
    },
    {
        "data": "ไดนาโมประกอบด้วยโครงสร้างแบบคงที่ที่มีสนามแม่เหล็กคงที่"
    },
    {
        "data": "คอมมิวเตเตอร์ทำการสลับขั้วของขดลวด เพื่อเปลี่ยนกระแสสลับ (AC) เป็นกระแสตรง (DC)"
    },
    {
        "data": "ไดนาโมที่มีประโยชน์อย่างมากในการผลิตแสงไฟฟ้าผ่านการหมุนของแป้นเหยียบ"
    },
    {
        "data": "อุปกรณ์ UPS (Uninterruptable Power Supply) ช่วยให้เครื่องใช้ไฟฟ้าสามารถทำงานต่อไปได้แม้ไฟฟ้าดับในพื้นที่"
    },
    {
        "data": "แบตเตอรี่รถยนต์ชนิดนี้มักต้องเติมน้ำเพื่อป้องกันการเสียหายจากการผลิตไฮโดรเจนและออกซิเจนเมื่อชาร์จไฟเกิน"
    },
    {
        "data": "การชาร์จและคายประจุซ้ำๆ ซึ่งจะเสื่อมสภาพเร็วขึ้นหากชาร์จด้วยความเร็วสูง"
    },
    {
        "data": "รถยนต์สมัยใหม่ใช้ระบบไฟฟ้า 12 โวลต์"
    },
    {
        "data": "อายุ 28 ควรลงทุนหุ้น 72% และพันธบัตร 28%"
    },
    {
        "data": "อายุ 38 ควรลดสัดส่วนหุ้นลงเหลือ 62%"
    },
    {
        "data": "Robo-advisors คือแพลตฟอร์มดิจิทัลที่ให้บริการวางแผนการเงินโดยไม่ต้องใช้คนจริง ช่วยจัดการพอร์ตตามเป้าหมายของคุณ"
    },
    {
        "data": "ปั๊มน้ำดับเพลิงในอาคารสูงอาจต้องการห้องที่มีคุณสมบัติป้องกันไฟ"
    },
    {
        "data": "ดื่มน้ำให้เพียงพอเพื่อรักษาความชุ่มชื้น"
    },
    {
        "data": "หากต้องการเกาตา ใช้ปลายนิ้วเพียง 1-2 นิ้วและกดเบาๆ เท่านั้น"
    },
    {
        "data": "แช่ตัวในเบียร์ ยีสต์มีวิตามิน B ช่วยให้ผิวกระจ่างใส"
    },
    {
        "data": " แช่ตัวในเบียร์ช่วยฆ่าแบคทีเรียที่ทำให้เกิดสิว"
    },
    {
        "data": "เทเบียร์ 1 กระป๋องลงในอ่างอาบน้ำที่เต็มไปด้วยน้ำ"
    },
    {
        "data": "ไขมันในช่องท้อง (พุง) เพิ่มความเสี่ยงต่อการเป็นโรคสมองเสื่อมในวัยชรา"
    },
    {
        "data": "ไขมันในช่องท้องปล่อยสารพิษที่ทำให้หลอดเลือดแข็งตัว ซึ่งเกี่ยวข้องกับโรคอัลไซเมอร์"
    },
    {
        "data": "น้ำมันมะกอกบริสุทธิ์ช่วยป้องกันการเกิดคราบและพันกันในสมอง"
    },
    {
        "data": "โซเดียม: ทำหน้าที่เป็น “สวิตช์เปิด\/ปิด” สำหรับตัวรับสารสื่อประสาทสำคัญในสมอง"
    },
    {
        "data": "โซเดียมช่วยควบคุมระดับน้ำและความดันเลือด แต่การมีปริมาณมากเกินไปอาจทำให้ความดันเลือดสูง ซึ่งทำให้หัวใจทำงานหนักขึ้นและอาจทำร้ายอวัยวะอื่นๆ เช่น ไต, สมอง, และตา"
    },
    {
        "data": "เพิ่มการบริโภคโพแทสเซียมจากอาหาร เช่น กล้วย, ผักใบบีทรูท, โยเกิร์ต, มันฝรั่ง, ผักโขม, มันเทศ, มะเขือเทศ, และถั่วขาว เพื่อช่วยควบคุมความดันเลือด"
    },
    {
        "data": "การรั่วของลำไส้ (Leaky Gut) อาจทำให้ระบบภูมิคุ้มกันสับสนและโจมตีเนื้อเยื่อของร่างกายเอง ซึ่งอาจทำให้เกิดโรคภูมิแพ้"
    },
    {
        "data": "มังสวิรัติหรือวีแกน ควรรับธาตุเหล็กเพิ่มเติมเนื่องจากการดูดซึมธาตุเหล็กจากพืชทำได้ยากกว่า"
    },
    {
        "data": "ความสัมพันธ์ที่ใกล้ชิดและมีความรักเป็นหนึ่งในปัจจัยสำคัญที่ส่งผลต่อสุขภาพและความสุข"
    },
    {
        "data": "การมองดูดาว: ช่วยให้รู้สึกสงบและมีมุมมองที่กว้างขึ้น"
    },
    {
        "data": "ใช้เวลาเพียงยี่สิบนาทีในการชมดาวสามารถเพิ่มความสุขได้"
    },
    {
        "data": "ผสมดินตัวอย่างกับน้ำส้มสายชู ถ้าเกิดฟอง: ดินมีความเป็นด่าง"
    },
    {
        "data": "ผสมดินตัวอย่างกับเบกกิ้งโซดา ถ้าเกิดฟอง: ดินมีความเป็นกรด"
    },
    {
        "data": "ใช้แป้งอเนกประสงค์ใช้เทเป็นเครื่องหมาแนวพื้น"
    },
    {
        "data": "น้ำอสุจิหรือประจำเดือนมีสีผิดปกติ หรือเกิดเหตุการณ์ที่สัมพันธ์กับฝันที่เกี่ยวข้อง อาจบ่งบอกถึงความตายที่จะเกิดขึ้นในไม่กี่เดือน"
    },
    {
        "data": "การเกิดปานดำ หรือความต้องการทางเพศที่มากผิดปกติ อาจเป็นลางบอกเหตุแห่งความตายและการเกิดในนรก"
    },
    {
        "data": "การมองไม่เห็นเงาในน้ำหรือกระจก เป็นสัญญาณบ่งชี้ถึงความตาย"
    },
    {
        "data": "ความร้อนของลมหายใจที่ผิดปกติ: ถ้าความร้อนสลับจากปกติ อาจตายภายใน 10 วัน"
    },
    {
        "data": "สัญญาณความตายใกล้เข้ามามากที่สุด: ไม่สามารถย่อยอาหารได้ อาเจียน"
    },
    {
        "data": "การเสื่อมสภาพของประสาทสัมผัสทั้ง 5: สูญเสียความอบอุ่นของร่างกาย หัวไม่สามารถรองรับคอได้ เป็นสัญญาณความตายใกล้เข้ามา "
    },
    {
        "data": "ดอกแดนดิไลอัน (Rudbeckia hirta) รักษาอาการถูกงูกัด"
    },
    {
        "data": "บริษัทมูลค่า 100 ล้านดอลลาร์ไม่ได้สร้างจากงานที่มีมูลค่า 10 ดอลลาร์"
    },
    {
        "data": "เริ่มใช้เงินของคุณเพื่อซื้อคืนเวลา"
    },
    {
        "data": "คลอรีนจาก CFCs จะทำลายโอโซนผ่านปฏิกิริยาทางเคมี"
    },
    {
        "data": "คลอรีนจาก CFCs อาจเป็นตัวทำลายโอโซนในชั้นบรรยากาศ"
    },
    {
        "data": "HCFCs: มีศักยภาพในการทำให้เกิดภาวะโลกร้อนสูงกว่า CFCs"
    },
    {
        "data": "ขึ้นฉ่ายจะทำให้น้ำอสุจิมีสีขาวมุกและข้นขึ้น"
    },
    {
        "data": "แมวมีบรรพบุรุษร่วมกับสุนัข"
    },
    {
        "data": "แมวบ้านในปัจจุบันพัฒนามาจากสายพันธุ์แมวป่า โดยมีหลักฐานการเลี้ยงแมวบ้านครั้งแรกในยุคอียิปต์โบราณเมื่อประมาณ 1600 ปีก่อนคริสตกาล"
    },
    {
        "data": "beta-carotene สังเคราะห์อาจเพิ่มความเสี่ยงต่อมะเร็ง"
    },
    {
        "data": "แร่ธาตุอินทรีย์ (Organic): ปกติพบในอาหารจากพืชและสัตว์ ซึ่งร่างกายสามารถดูดซึมได้ดี"
    },
    {
        "data": "แร่ธาตุอนินทรีย์ (Inorganic): พบในดิน น้ำ หรืออากาศ ต้องถูกแปลงเป็นรูปแบบอินทรีย์โดยพืชหรือสัตว์"
    },
    {
        "data": "แร่ธาตุคริสตัลลอยด์ (Crystalloid): รูปแบบบริสุทธิ์ที่สามารถสร้างผลึกแร่ธาตุ"
    },
    {
        "data": "เห็ดหลายชนิดมีสารพอลีแซคคาไรด์ที่มีคุณสมบัติช่วยต้านเชื้อแบคทีเรีย, ต้านไวรัส, และต้านมะเร็ง"
    },
    {
        "data": "เห็ดถั่งเช่า, เห็ดไมตาเกะ, เห็ดหลินจือ, เห็ดชิตาเกะ: ใช้ในการสนับสนุนระบบภูมิคุ้มกันและการรักษาโรคบางชนิด"
    },
    {
        "data": "การบำบัดด้วยต่อมหมวกไต (Glandular Therapy): ใช้เนื้อเยื่อหรือสารสกัดจากต่อมหมวกไตของสัตว์"
    },
    {
        "data": "แมวตัวเมียหลังตูดรูปร่างคล้ายเครื่องหมายเซมิคลอน (;)"
    },
    {
        "data": "แมวตัวผู้หลังตูดรูปร่างคล้ายเครื่องหมายอัศเจรีย์ (!)"
    },
    {
        "data": "แมมวตัวผู้ มีพฤติกรรมก้าวร้าวเมื่อเข้าสู่วัยเจริญพันธุ์ มักปัสสาวะเพื่อทำเครื่องหมาย"
    },
    {
        "data": "แมวตัวเมีย ส่งเสียงดังและมีพฤติกรรมเรียกร้องเมื่อเข้าสู่วัยที่มีประจำเดือน"
    },
    {
        "data": "การเพาะพันธุ์แมวเริ่มตั้งแต่ศตวรรษที่ 19"
    },
    {
        "data": "แมวพันธุ์ที่มีขนยาว ต้องการการหวีขนบ่อยๆ เพื่อป้องกันการพันกัน"
    },
    {
        "data": "แมวมักคลอดลูกแมวจำนวนมาก โดยเฉพาะในฤดูใบไม้ผลิ"
    },
    {
        "data": "เริ่มต้นจากการที่มนุษย์ปลูกพืชและแมวป่ากลายเป็นผู้ช่วยในการควบคุมสัตว์ร้าย"
    },
    {
        "data": "ความสัมพันธ์ระหว่างมนุษย์และแมวเริ่มต้นตั้งแต่ประมาณ 7000-4000 ปีก่อนคริสต์ศักราช"
    },
    {
        "data": "การเลี้ยงแมวได้รับการบันทึกครั้งแรกในอียิปต์โบราณประมาณ 1600 ปีก่อนคริสต์ศักราช"
    },
    {
        "data": "แมวได้รับความเคารพและเป็นสัญลักษณ์ของเทพเจ้าในหลายวัฒนธรรม"
    },
    {
        "data": "ยุคกลางของยุโรป: แมวถูกมองว่าเป็นตัวแทนของความชั่วร้ายและถูกตำหนิจากปัญหาต่างๆ"
    },
    {
        "data": "แมวที่มีสุขภาพดีจะมีพลังงานสูง; อาการซึมเศร้าหรืออ่อนแออาจเป็นสัญญาณของปัญหาสุขภาพ"
    },
    {
        "data": "สายไฟบาง: ใช้สำหรับระบบไฟอื่นๆ เช่น หลอดไฟที่เปลี่ยนพลังงานเป็นความร้อนและแสง"
    },
    {
        "data": "โรเตอร์: ใช้แม่เหล็กถาวรอย่างน้อยสองตัวเพื่อสร้างสนามแม่เหล็ก DC"
    },
    {
        "data": "ลงทุนไม่เกิน 5% ของพอร์ตการลงทุนในประเภทการลงทุนเดียว"
    },
    {
        "data": "เกลือจากทะเลเดดซีมีแมกนีเซียมที่ช่วยในการผลัดเซลล์ผิวและเติมความชุ่มชื้น"
    },
    {
        "data": "เศษหญ้ามีไนโตรเจนสูง ซึ่งเป็นประโยชน์ต่อการเจริญเติบโตของหญ้า"
    },
    {
        "data": "รดน้ำในตอนเช้าก่อนที่อากาศจะร้อน"
    },
    {
        "data": "Eat That Frog!: เริ่มจากงานที่ยากที่สุดแล้วค่อยทำงานที่ง่ายขึ้น"
    },
    {
        "data": "ทำงานที่ใช้เวลาน้อยกว่า 2 นาทีทันทีที่คิดออก"
    },
    {
        "data": "Moore's Algorithm: ลดจำนวนงานที่ไม่สามารถทำให้เสร็จได้โดยการลบงานที่ใช้เวลามากที่สุด"
    },
    {
        "data": "Debt Snowball: ชำระหนี้ที่มีจำนวนเงินต่ำสุดเพื่อลดจำนวนหนี้"
    },
    {
        "data": "Debt Avalanche: ชำระหนี้ที่มีอัตราดอกเบี้ยสูงสุด"
    },
    {
        "data": "ผู้ขี่จักรยานมีความสุขและรู้สึกถึงความสำเร็จมากกว่าผู้ที่ใช้รถยนต์หรือขนส่งสาธารณะ"
    },
    {
        "data": "การออกแบบที่มุ่งเน้นการเดินและการขี่จักรยาน: ช่วยเพิ่มคุณภาพชีวิตและทำให้เมืองน่าอยู่มากขึ้น"
    },
    {
        "data": "กรณีของ Zoran Vujicic: อดีตนักมวยที่ใช้วิตามิน D3 ขนาดสูงและสามารถเดินได้อีกครั้งหลังจากสภาพร่างกายดีขึ้น"
    },
    {
        "data": "การใช้วิตามิน D3 ขนาดสูงอาจทำให้เกิด hypercalcemia (ระดับแคลเซียมในเลือดสูง) ซึ่งอาจนำไปสู่การก่อตัวของนิ่วในไต และปัญหาอื่นๆ"
    },
    {
        "data": "ใช้เครื่องฆ่าเชื้อ (zapper) และเริ่มทำการล้างไต"
    },
    {
        "data": "ฮอร์โมนสังเคราะห์ (เช่น Provera, Premarin) มีความเสี่ยงต่อมะเร็งและการสะสมของโลหะหนัก"
    },
    {
        "data": "การสะสมของผลึกออกซาลิกในไตทำให้เกิดอาการปวดหลัง"
    },
    {
        "data": "ผลึกที่พบในไต: แคลเซียมออกซาเลต, กรดยูริก, ซิสทีน, ฟอสเฟต ฯลฯ"
    },
    {
        "data": "การดื่มชาและช็อกโกแลตเป็นแหล่งของกรดออกซาลิก ควรหลีกเลี่ยง"
    },
    {
        "data": "การเสริมแมกนีเซียมและวิตามิน B6 ช่วยป้องกันการก่อตัวของผลึกออกซาลิก"
    },
    {
        "data": "การดื่มนมและน้ำในปริมาณมากช่วยรักษาไตให้สะอาด"
    },
    {
        "data": "ปวดหลังล่างเกิดจากผลึกในไต ส่วนปวดหลังบนเกิดจากนิ่วในถุงน้ำดี"
    },
    {
        "data": "พยาธิในลำไส้ใหญ่อาจทำให้เกิดก๊าซและอาการปวด"
    },
    {
        "data": "การเคลื่อนไหวของลำไส้บ่อย ๆ ช่วยขับพยาธิออก"
    },
    {
        "data": "แบคทีเรียในลำไส้ เช่น E. coli และ Salmonella สามารถทำให้เกิดอาการปวดท้องอย่างรุนแรง"
    },
    {
        "data": "การติดเชื้อจากมือเป็นแหล่งสำคัญ ควรหลีกเลี่ยงการสัมผัสปาก"
    },
    {
        "data": "ถ้ารู้สึกเหงาและไม่สุขใจ ลองเข้าร่วมเว็บไซต์หาคู่"
    },
    {
        "data": "ถ้าต้องการพัฒนาทักษะเฉพาะทาง อาจต้องหาที่ปรึกษาหลายคน"
    },
    {
        "data": "หยุดคิดและเพลิดเพลินกับช่วงเวลาปัจจุบันโดยไม่ต้องพูดหรือคิด"
    },
    {
        "data": "การหายใจช้าและลดความคิดจะช่วยให้คุณรู้สึกสงบและมีความสุข"
    },
    {
        "data": "ใช้ปากกาถาวรและเทปกาวเพื่อทำเครื่องหมายวันที่บนขวดหรือถ้วย"
    },
    {
        "data": "เอาผลไม้บางส่วนหรือส่วนใหญ่ที่ยังไม่สุกออกจากต้น เพื่อให้ต้นพืชสามารถมุ่งพลังไปที่ผลไม้ที่เหลืออยู่ ทำให้ผลไม้ที่เหลือมีขนาดใหญ่ขึ้น"
    },
    {
        "data": "ปลาโลมาอิรวดี: ที่แม่น้ำโขงที่กราเตีย"
    },
    {
        "data": "วัดยุคอังกอร์ที่หายาก: ในจังหวัดเปร๊ะวิเอยร์"
    },
    {
        "data": "อุทยานแห่งชาติ Korup: ป่าฝนที่เก่าแก่ที่สุดในแอฟริกาและเข้าถึงได้ง่าย"
    },
    {
        "data": "No ngoolu daa: 'สวัสดี' ในภาษา Fulfulde"
    },
    {
        "data": "การเพิ่มขึ้นของการใช้รถยนต์ทำให้เกิดความแออัดและลดการออกกำลังกาย"
    },
    {
        "data": "โลกของเครื่องคำนวณและปัญญาประดิษฐ์มีประวัติศาสตร์ยาวนานกว่า 200 ปี"
    },
    {
        "data": "ฟาราเดย์แสดงให้เห็นถึงการใช้กระแสไฟฟ้าเพื่อเคลื่อนสิ่งต่าง ๆ"
    },
    {
        "data": "การพัฒนาเครื่องมือสื่อสารไฟฟ้าเริ่มต้นจากโทรเลขไฟฟ้า (1840s)"
    },
    {
        "data": "การทดลองที่เกี่ยวข้องกับสนามแม่เหล็กและกระแสไฟฟ้า ซึ่งเป็นพื้นฐานสำคัญของไฟฟ้าและแม่เหล็ก"
    },
    {
        "data": "Colossus ถูกออกแบบมาเพื่อถอดรหัสที่ซับซ้อนในยุคสงคราม"
    },
    {
        "data": "การพัฒนาเครื่องถอดรหัสขั้นสูงที่ชื่อว่า Colossus นับเป็นหนึ่งในคอมพิวเตอร์เครื่องแรกของโลก"
    },
    {
        "data": "ท้าทายสมองด้วยการศึกษาในระดับคณิตศาสตร์หรือเคมีขั้นสูง"
    },
    {
        "data": "อะโวคาโดอุดมไปด้วยกรดไขมันไม่อิ่มตัวเดี่ยว (oleic acid) ซึ่งช่วยลดคอเลสเตอรอลและป้องกันโรคหัวใจ"
    },
    {
        "data": "ฮอร์โมนออกซีโทซิน: ช่วยเสริมสร้างความสัมพันธ์, ความเชื่อใจ, และความเห็นอกเห็นใจ"
    },
    {
        "data": "ผู้หญิงมีระดับออกซีโทซินสูงกว่า ซึ่งช่วยในการเลือกคู่และการเชื่อมโยงกับทารก"
    },
    {
        "data": "ผู้ชายจะมีระดับออกซีโทซินเพิ่มขึ้นห้าเท่าหลังจากการถึงจุดสุดยอด"
    },
    {
        "data": "งานอดิเรกช่วยกระตุ้นสมองและป้องกันโรคอัลไซเมอร์และภาวะสมองเสื่อม"
    },
    {
        "data": "กลิ่นลาเวนเดอร์ช่วยลดอัตราการเต้นของหัวใจและความดันโลหิต ทำให้รู้สึกผ่อนคลายและอารมณ์ดีขึ้น"
    },
    {
        "data": "การเล่นหรือสัมผัสสัตว์เลี้ยงช่วยกระตุ้นการผลิตสารเคมีที่ทำให้รู้สึกสงบ"
    },
    {
        "data": "การเล่นกับสัตว์เลี้ยงเป็นวิธีการบำบัดที่แนะนำสำหรับผู้ที่มีความเครียดสูง"
    },
    {
        "data": "ไทเก๊กเป็นศิลปะการต่อสู้จีนโบราณที่เน้นการเคลื่อนไหวช้าและการหายใจที่มีระเบียบ"
    },
    {
        "data": "ไมเกรนทำให้เกิดการเปลี่ยนแปลงในโครงสร้างสมองและทำให้ความรู้สึกเจ็บปวดเพิ่มขึ้น"
    },
    {
        "data": "ซีลีเนียมเป็นสารต้านอนุมูลอิสระที่ช่วยป้องกันการออกซิเดชันของไขมันในสมอง"
    },
    {
        "data": "อ่านอย่างตั้งใจและพูดคุยเกี่ยวกับเนื้อหาเพื่อช่วยให้การจดจำและเข้าใจข้อมูลใหม่ได้ดีขึ้น"
    },
    {
        "data": "คิดค้นสำนวนหรือเปรียบเปรยใหม่ๆ เพื่อฝึกฝนสมอง"
    },
    {
        "data": "สร้างสรรค์สำนวนใหม่ที่ไม่ซ้ำซากเพื่อกระตุ้นความคิด"
    },
    {
        "data": "อย่าลงทุนในหุ้นของบริษัทที่คุณทำงาน"
    },
    {
        "data": "การที่คุณลงทุนในหุ้นของบริษัทที่คุณทำงานอาจทำให้คุณเสี่ยงเกินไป เพราะคุณอาจจะพึ่งพาบริษัทเดียวทั้งจากการทำงานและการลงทุน"
    },
    {
        "data": "งานแต่งงานในสหรัฐฯ ใช้เงินเฉลี่ยประมาณ 30,000 ดอลลาร์ โดยที่เมืองใหญ่และแพงอย่างนิวยอร์กซิตี้และไมอามีอาจมีค่าใช้จ่ายสูงกว่านั้น"
    },
    {
        "data": "ปรัชญา ฮาระ ฮาจิ บุ: ปฏิบัติตามปรัชญาญี่ปุ่นที่แนะนำให้กินจนรู้สึกอิ่มประมาณ 80%"
    },
    {
        "data": "กินคำเล็กๆ เคี้ยวอย่างระมัดระวัง และเพลิดเพลินกับรสชาติของอาหาร"
    },
    {
        "data": "ไขมันจากพืช เช่น น้ำมันถั่วเหลือง, ทานตะวัน, ซัฟฟลาวเวอร์, คาโนล่า และข้าวโพด อาจดูเหมือนเป็นตัวเลือกที่ดี แต่จริงๆ แล้วไม่ดีต่อสุขภาพ"
    },
    {
        "data": "น้ำมันพืชผ่านกรรมวิธี มีกรดไขมันโอเมก้า-6 สูงซึ่งก่อให้เกิดการอักเสบในร่างกาย"
    },
    {
        "data": "ผิวข้อศอกมักจะมีริ้วรอยและหย่อนคล้อย เนื่องจากการยืดและการเสียดสีจากเสื้อผ้า"
    },
    {
        "data": "วิตามิน D3 ขนาดสูงอาจทำให้การเก็บแมกนีเซียมในร่างกายลดลง ซึ่งอาจทำให้เกิดอาการขาดแมกนีเซียม"
    },
    {
        "data": "จากการทดลองวิตามิน D3 ปริมาณสูง พบการเกิดนิ่วในไตในบางกรณี โดยเฉพาะเมื่อใช้วิตามิน K2 ร่วมด้วย"
    },
    {
        "data": "รักษาความเร็วและความแรงจนกว่าเธอจะถึงจุดสุดยอด"
    },
    {
        "data": "ดึงผมจากบริเวณฐานของกะโหลกศีรษะ ขณะผู้หญิงโม้กควย"
    },
    {
        "data": "สร้างจังหวะของการตบให้สอดคล้องกับการเคลื่อนไหวขณะมีเพศสัมพันธ์"
    },
    {
        "data": "ใช้การบีบเป็นการจับเพื่อเพิ่มความรู้สึกในการมีเพศสัมพันธ์"
    },
    {
        "data": "หลีกเลี่ยงการกินอาหาร 12 ชั่วโมงก่อนการมีเพศสัมพันธ์ทางทวารหนัก"
    },
    {
        "data": "ควรเตรียมตัวเพื่อการถ่ายโอนจิตสำนึก"
    },
    {
        "data": "ใช้พิธีกรรมในการป้องกันการตายเมื่อมีสัญญาณว่าอายุขัยถูกคุกคาม"
    },
    {
        "data": "ทำการบูชาเทพเจ้าแต่ละองค์"
    },
    {
        "data": "โทรศัพท์มือถือมีแบคทีเรียมากกว่าห้องน้ำ 10 เท่า"
    },
    {
        "data": "แสงจากหน้าจออาจทำให้ผิวเกิดจุดด่างดำและริ้วรอยก่อนวัย"
    },
    {
        "data": "น้ำประปาอาจมีสารปนเปื้อนจากท่อและสิ่งแวดล้อม"
    },
    {
        "data": "กากกาแฟช่วยลดริ้วรอยและปัญหาผิวอื่นๆ"
    },
    {
        "data": "มลพิษในบ้านสามารถทำให้เกิดอาการปวดหัว, ง่วงนอน, และอาการระคายเคือง"
    },
    {
        "data": "สาหร่ายมีแร่ธาตุสำคัญ เช่น ทองแดง เหล็ก และแมกนีเซียม ช่วยปรับสภาพผิว เล็บ และเส้นผม"
    },
    {
        "data": "การงีบหลับช่วยย้ายความจำจากฮิปโปแคมปัสไปยังนีโอคอร์เทกซ์ ทำให้ความจำถาวรมากขึ้น"
    },
    {
        "data": "โกโก้มีสารที่เรียกว่า “เอพิคาเทชิน” ซึ่งช่วยส่งเสริมการเปลี่ยนแปลงที่สำคัญในสมองที่เกี่ยวข้องกับการเรียนรู้และความจำ"
    },
    {
        "data": "ความกังวลเพิ่มระดับฮอร์โมนความเครียด (คอร์ติซอล) ซึ่งอาจทำลายเซลล์สมองและสร้างปัญหาความจำ"
    },
    {
        "data": "เนื้อสัตว์แปรรูปหรือเนื้อที่ปรุงสุกเกินไปมีสารที่ก่อให้เกิดการอักเสบและความเครียดจากออกซิเดชัน"
    },
    {
        "data": "เนื้อแดงและเนื้อแปรรูปอาจทำให้เกิดความเครียดจากออกซิเดชัน, การอักเสบ, และมะเร็ง"
    },
    {
        "data": "วิตามินดีช่วยลดการเกิดกระดูก"
    },
    {
        "data": "การเสริมวิตามินดีในปริมาณสูงอาจทำให้เกิดการขาดแมกนีเซียมอย่างรุนแรง"
    },
    {
        "data": "มีอาการหัวใจเต้นเร็วจากการใช้ Vitamin D3"
    },
    {
        "data": "การใช้ยาปฏิชีวนะอาจทำให้ลำไส้มีความสามารถในการป้องกันแบคทีเรียลดลง"
    },
    {
        "data": "ไส้ติ่งอาจเกิดการอักเสบจากพยาธิและแบคทีเรีย"
    },
    {
        "data": "ใช้สมุนไพรเพื่อฆ่าพยาธิและทำความสะอาดระบบทางเดินอาหาร."
    },
    {
        "data": "ดื่มน้ำกะหล่ำปลี รักษามะเร็งโดยเฉพาะมะเร็งในกระเพาะอาหาร ลำไส้ ตับอ่อน และต่อมลูกหมาก"
    },
    {
        "data": "โรคผิวหนังอักเสบจากภูมิแพ้เป็นโรคผิวหนังที่พบบ่อยในสัตว์เลี้ยง"
    },
    {
        "data": "ออกซิเจน & ไนโตรเจน: ลอยและกระจายช้าๆ"
    },
    {
        "data": "ฟลูออรีน: สีเหลืองจาง, มีความเป็นปฏิกิริยาสูงและกัดกร่อน"
    },
    {
        "data": "ฟอสฟอรัสขาว: ติดไฟได้เองเมื่อสัมผัสกับอากาศ, เผาไหม้ด้วยเปลวไฟร้อนและยากที่จะดับ, เป็นพิษสูง"
    },
    {
        "data": "กำมะถันจะติดไฟเมื่อสัมผัสกับฟลูออรีน"
    },
    {
        "data": "อาร์เซนิก: เป็นพิษสูง, อาจปล่อยอาร์เซนิกไตรออกไซด์"
    },
    {
        "data": "เซเลเนียมและโบรมีน: ปฏิกิริยาอย่างรุนแรง, กลิ่นไม่ดี"
    },
    {
        "data": "โบรมีน: เป็นของเหลวที่อุณหภูมิห้อง, อันตรายและผลิตสารพิษมากมาย"
    },
    {
        "data": "แอสตาทีน: อันตรายมาก, ไม่มีข้อมูลความปลอดภัยที่ชัดเจน, มีอายุครึ่งชีวิตในชั่วโมงเดียว"
    },
    {
        "data": "ธาตุทรานซูเรเนียม: สลายตัวอย่างรวดเร็ว, ปล่อยพลังงานมหาศาล"
    },
    {
        "data": "เด็กเล็กควรได้รับการสอนให้จัดการและเคารพสัตว์เลี้ยง"
    },
    {
        "data": "วางมือหนึ่งใต้ก้นของเธอและใช้หัวแม่มือในการนวดบริเวณพีเรียเนียม"
    },
    {
        "data": "Cunnilingus มักใช้เป็นการกระตุ้นก่อนการมีเพศสัมพันธ์ เพื่อทำให้เธอใกล้ถึงจุดสุดยอด"
    },
    {
        "data": "การทำ cunnilingus ช่วยลดการหลั่งเร็ว ทำให้คุณสามารถใช้เวลาได้ยาวนานขึ้นและเป็นคู่รักที่ดีขึ้น"
    },
    {
        "data": "การเกิดภูเขา: เมื่อแผ่นหินทะเลดันแผ่นหินแผ่นดิน หรือแผ่นหินแผ่นดินชนกัน"
    },
    {
        "data": "พายุที่มีวงกลม: มีลมแรงในวงกลมรอบๆ ศูนย์กลางเรียกว่า ตา ของพายุ"
    },
    {
        "data": "การมีเพศสัมพันธ์ทำให้ร่างกายปล่อยฮอร์โมนออกซิโทซิน ซึ่งช่วยเพิ่มความรู้สึกดีและความพอใจ รวมถึงลดอาการปวด"
    },
    {
        "data": "การมีเพศสัมพันธ์ยังเพิ่มระดับเอนโดรฟินซึ่งเป็นยาแก้ปวดตามธรรมชาติ"
    },
    {
        "data": "ผู้ชาย: การมีเพศสัมพันธ์ลดความเสี่ยงของมะเร็งต่อมลูกหมาก"
    },
    {
        "data": "ผู้หญิง: การมีเพศสัมพันธ์ช่วยให้ช่องคลอดมีสุขภาพดีขึ้นและยืดอายุขัย"
    },
    {
        "data": "การมีเพศสัมพันธ์ช่วยกระตุ้นการผลิตวิตามินดีและเอสโตรเจน ซึ่งทำให้ผิวเรียบเนียนและเส้นผมเงางาม"
    },
    {
        "data": "หลังจากการถึงจุดสุดยอด การไหลเวียนของเลือดเพิ่มขึ้นทำให้ใบหน้าดูสดใสและกระชับขึ้น"
    },
    {
        "data": "คู่รักที่มีเพศสัมพันธ์สัปดาห์ละสามครั้งขึ้นไปดูอ่อนเยาว์กว่าคนที่มีเพศสัมพันธ์น้อยกว่าสิบสองปี"
    },
    {
        "data": "การมีเพศสัมพันธ์ช่วยชะลอการแก่ตัว เนื่องจากเพิ่มการไหลเวียนของเลือดและกระตุ้นการหลั่งฮอร์โมนที่ช่วยลดริ้วรอยและทำให้กล้ามเนื้อผ่อนคลาย"
    },
    {
        "data": "จำนวนการถึงจุดสุดยอดมากขึ้นสัมพันธ์กับอัตราการเสียชีวิตที่ต่ำกว่าในผู้ชาย"
    },
    {
        "data": "การมีเพศสัมพันธ์มีประโยชน์ต่อสุขภาพโดยการชะลอวัย"
    },
    {
        "data": "การผ่านพระราชบัญญัติ Fugitive Slave Act: กำหนดให้ชาวเหนือช่วยจับทาสที่หลบหนี"
    },
    {
        "data": "การได้รับวิตามินดีในปริมาณสูงเกินไปอาจเป็นอันตราย เช่น ทำให้เกิดนิ่วในไต, กล้ามเนื้อและกระดูกอ่อนแรง"
    },
    {
        "data": "ซาโพนิน: ต่อต้านมะเร็ง, ลดคอเลสเตอรอลและระดับน้ำตาลในเลือด"
    },
    {
        "data": "โพลีแซคคาไรด์: ต่อต้านความเหนื่อยล้าและลดความเครียด"
    },
    {
        "data": "จินเซโนไซด์: ต้านการอักเสบและเป็นสารต้านอนุมูลอิสระ"
    },
    {
        "data": "จินโทนิน: ต้านการอักเสบและเป็นสารต้านอนุมูลอิสระ"
    },
    {
        "data": "พอลิอะเซทิลีน: ต่อต้านแบคทีเรีย"
    },
    {
        "data": "โหมดกระจายช่วยให้เราเชื่อมโยงความคิดจากมุมมองที่กว้างขึ้น การคิดในโหมดนี้ทำให้สามารถข้ามจากแนวคิดหนึ่งไปยังอีกแนวคิดหนึ่งได้เร็วขึ้น"
    },
    {
        "data": "การบังคับสมองให้สร้างสรรค์ผลงานโดยใช้โหมดโฟกัสอาจทำให้ผลงานไม่สร้างสรรค์และมีคุณภาพต่ำ"
    },
    {
        "data": "สมองซีกซ้ายมีความเชื่อมโยงกับการโฟกัสในงานเชิงลำดับ เช่น การคิดเชิงตรรกะ"
    },
    {
        "data": "สมองซีกขวาเชื่อมโยงกับการประมวลผลภาพรวมและอารมณ์"
    },
    {
        "data": "Dow Jones Index: เหมาะสำหรับนักลงทุนที่ต้องการผลตอบแทนมั่นคงและความเสี่ยงต่ำ เพราะรวมหุ้นของบริษัทใหญ่และมั่นคง เช่น Boeing, Coca-Cola, Microsoft"
    },
    {
        "data": "NASDAQ-100 Index: เหมาะสำหรับนักลงทุนที่ต้องการผลตอบแทนสูงและพร้อมรับความเสี่ยง เพราะประกอบด้วยหุ้นบริษัทเทคโนโลยี เช่น Amazon, Apple, Google"
    },
    {
        "data": "นักคณิตศาสตร์สำรวจลักษณะพื้นฐานของรูปทรงมากกว่าความรู้สึกทั่วไป"
    },
    {
        "data": "แมนิโฟลด์: พื้นที่ที่คล้ายกับพื้นที่ยูคลิด ขยายแนวคิดของรูปทรงไปสู่มิติที่สูงขึ้น"
    },
    {
        "data": "เรขาคณิต: ใช้สำหรับการวิเคราะห์ที่ต้องการความแม่นยำสูง เช่น ความยาว มุม และพื้นที่"
    },
    {
        "data": "การนับด้วยนิ้วมือเป็นวิธีที่เก่าแก่และมีความสำคัญในวัฒนธรรมต่างๆ"
    },
    {
        "data": "กระดูก Ishango ที่พบในสาธารณรัฐประชาธิปไตยคองโก มีรอยขีดเป็นชุดๆ ซึ่งอาจใช้สำหรับการนับรอบของพระจันทร์ เป็นหลักฐานที่เก่าแก่ที่สุดที่แสดงถึงการนับ"
    },
    {
        "data": "ดอกเบี้ยคือการขโมย และ ดอกเบี้ยคือการแสวงหาผลประโยชน์โดยไม่มีกิจกรรมที่เป็นประโยชน์"
    },
    {
        "data": "ดอกเบี้ยเป็นสิ่งที่เป็นธรรมและช่วยให้การลงทุนมีประสิทธิภาพมากขึ้น"
    },
    {
        "data": "ดอกเบี้ยเป็นสิ่งจำเป็นและเตือนถึงผลกระทบของการยกเลิกดอกเบี้ย"
    },
    {
        "data": "เงินที่ถูกใช้อย่างไม่เหมาะสมอาจส่งเสริมการลงทุนที่เสี่ยงและไม่สามารถยั่งยืนได้"
    },
    {
        "data": "การลดอัตราดอกเบี้ยทำให้การออมและการลงทุนลดลง ส่งผลให้การสะสมทุนช้าลง"
    },
    {
        "data": "การลดอัตราดอกเบี้ยทำให้ผู้คนใช้จ่ายมากขึ้น จะเกิดการออมน้อยลง"
    },
    {
        "data": "ธนาคารกลางมีบทบาทมากขึ้นในการให้เครดิตแก่รัฐบาล"
    },
    {
        "data": "เก็บเสียบมีดในข้าวสารจะช่วยยึดมีดตั้งตรง"
    },
    {
        "data": "สังกะสีช่วยกำจัดอนุมูลอิสระที่เป็นอันตราย เสริมสร้างเยื่อหุ้มเซลล์ประสาท และขจัดสารตะกั่วซึ่งอาจส่งผลกระทบต่อการทำงานของสมอง"
    },
    {
        "data": "สังกะสีมีความสำคัญต่อเอนไซม์หลายชนิด การทำงานของอินซูลิน และการขนส่งคาร์บอนไดออกไซด์"
    },
    {
        "data": "การทำความสะอาดสมองและร่างกาย: ใช้สมุนไพรธรรมชาติ เช่น เมล็ดแฟลกซ์ รากชะเอม โสม ใบแปะก๊วย ว่านหางจระเข้ พริกไทยป่น มะละกอ และขิง หรือดื่มน้ำมะนาว"
    },
    {
        "data": "การปลูกแนวตั้งช่วยประหยัดพื้นที่และป้องกันศัตรูพืชและโรคเชื้อรา"
    },
    {
        "data": "การศึกษาไม่ได้ทำให้ประเทศรวยขึ้นเสมอไป"
    },
    {
        "data": "Power-Law Distribution: การกระจายที่มีหลายขนาด เช่น ประชากรเมือง, รายได้จากภาพยนตร์"
    },
    {
        "data": "Normal Distribution (Gaussian Distribution): การกระจายแบบปกติ เช่น อายุของมนุษย์ ความสูง น้ำหนัก"
    },
    {
        "data": "ยิ่งเหตุการณ์เกิดขึ้นนานเท่าไร คาดว่าจะเกิดขึ้นต่อไปอีกนาน"
    },
    {
        "data": "Power-Law Distribution: คาดว่าจะมีการชนะเร็วหลังจากรอบโชคร้าย แต่ถ้าผ่านไปนานนับจากการชนะจะต้องใช้เวลาอีก"
    },
    {
        "data": "สื่อมวลชนและโซเชียลมีเดียทำให้การรับรู้ของเราผิดเพี้ยนจากความจริง"
    },
    {
        "data": "อุบัติเหตุเครื่องบิน: เหตุการณ์ที่เกิดขึ้นน้อยแต่ได้รับความสนใจมาก"
    },
    {
        "data": "Jean-Bédel Bokassa สร้างจักรวรรดิ Central African Empire ในปี 1976 โดยได้รับการสนับสนุนทางการเงินส่วนใหญ่จากฝรั่งเศส"
    },
    {
        "data": "Zakouma National Park: หนึ่งในที่หลบภัยสุดท้ายของสัตว์ป่าในแอฟริกากลาง"
    },
    {
        "data": "Farmers in Atacama Desert: เกษตรกรที่มีความทนทานจากทะเลทราย Atacama"
    },
    {
        "data": " ซานติอาโก เป็นหนึ่งในเมืองที่ทันสมัยที่สุดในอเมริกาใต้"
    },
    {
        "data": "Atacama Desert: ทะเลทรายที่ดีที่สุดในการดูดาว มี Alma Observatory ซึ่งเป็นโครงการดาราศาสตร์ที่ใหญ่ที่สุดในโลก"
    },
    {
        "data": "Cartagena: เมืองอาณานิคมที่โรแมนติกที่สุดของโคลอมเบีย"
    },
    {
        "data": "Zona Cafetera: เขตปลูกกาแฟที่ตั้งอยู่ท่ามกลางภูเขาไฟ"
    },
    {
        "data": "Salt Cathedral in Zipaquirá: วิหารเกลือใต้ดินที่สวยงามน่าหลงใหล"
    },
    {
        "data": "การมีบ้านที่ทำให้คุณเชื่อมต่อกับเพื่อนบ้านและครอบครัวเป็นสิ่งสำคัญ"
    },
    {
        "data": "แสงธรรมชาติช่วยเพิ่มอารมณ์ โดยเฉพาะในช่วงเช้า"
    },
    {
        "data": "วิตามิน K2: สำคัญในการป้องกันผลข้างเคียงจากวิตามินดี3"
    },
    {
        "data": "เบาหวานชนิดที่ 1: ใช้วิตามินดี3 และน้ำมันปลา ช่วยหยุดการเพิ่มของปริมาณอินซูลิน"
    },
    {
        "data": "มะเร็งตับอ่อน: ผู้หญิงวัย 83 ปีที่ใช้วิตามินดี3 ปริมาณ 50,000 IU ต่อวัน อาการดีขึ้นและมะเร็งลดขนาด"
    },
    {
        "data": "สะเก็ดเงินและวิทีลิโก: ใช้ 35,000 IU ต่อวัน รักษาได้ 14 จาก 16 ราย"
    },
    {
        "data": "แมกนีเซียมเป็นแร่ธาตุที่มีอยู่ประมาณ 25 กรัมในร่างกายมนุษย์"
    },
    {
        "data": "60% ของแมกนีเซียมอยู่ในกระดูก, 40% ในเนื้อเยื่อนุ่ม และเพียง 1% ในเลือด"
    },
    {
        "data": "ปุ๋ยไนโตรเจนทำให้ผลผลิตมีขนาดใหญ่ขึ้น แต่มีสารอาหารน้อยลง"
    },
    {
        "data": "การใช้ไนโตรเจนสูงทำให้พืชเติบโตเร็วและมีขนาดใหญ่ แต่ผลผลิตมีคุณค่าทางโภชนาการต่ำลง"
    },
    {
        "data": "การเสริมแมกนีเซียมร่วมกับวิตามิน B6 สามารถช่วยละลายแคลเซียมในนิ่วในไต"
    },
    {
        "data": "การขาดแมกนีเซียมสามารถทำให้เกิดปัญหาสุขภาพเรื้อรังและเฉียบพลัน เช่น โรคกระดูกพรุน, ปัญหาสุขภาพจิต, และปัญหาหัวใจ"
    },
    {
        "data": "การขาดวิตามินบี6 ซึ่งอาจเพิ่มการขับแมกนีเซียมออกจากร่างกาย"
    },
    {
        "data": "อาการปวดท้องส่วนกลาง อาจเกิดจากมดลูก, กระเพาะปัสสาวะ, หรือ ลำไส้"
    },
    {
        "data": "กำจัดพยาธิช่วยลดอาการปวดประจำเดือนและการตกเลือด"
    },
    {
        "data": "ฮอร์โมนเอสโตรเจนและโปรเจสเตอโรนมีบทบาทสำคัญในการควบคุมอาการวัยหมดประจำเดือน"
    },
    {
        "data": "พยาธิและแบคทีเรียสามารถรบกวนการผลิตฮอร์โมนจากต่อมหมวกไตได้"
    },
    {
        "data": "ใช้เครื่องกำจัดพยาธิด้วยคลื่นความถี่"
    },
    {
        "data": "โลหะหนัก เช่น ทองคำ, เงิน, ทองแดง และปรอท ซึ่งอาจสะสมในอวัยวะสืบพันธุ์และทำลายสมดุลฮอร์โมน"
    },
    {
        "data": "อาการ: ปัสสาวะไม่หมด, การติดเชื้อในกระเพาะปัสสาวะ"
    },
    {
        "data": "สารพิษจากนิเกิลสะสมในต่อมลูกหมาก ทำให้เกิดปัญหาทางเดินปัสสาวะ"
    },
    {
        "data": "ลดการสัมผัสนิเกิลจากวัสดุในชีวิตประจำวัน เช่น ช้อน, ส้อม, มีด"
    },
    {
        "data": "ดมกลิ่นบริเวณหลังคอ: เทคนิคนี้ช่วยให้ร่างกายตอบสนองโดยการดมฟีโรโมนจากผู้หญิง"
    },
    {
        "data": "ดมกลิ่นใต้รักแร้ เพื่อกระตุ้นการตอบสนองทางเพศ"
    },
    {
        "data": "บดท้องกับสะโพกของคู่แสดงเพื่อกระตุ้นการไหลเวียนของเลือดและสร้างความรู้สึก"
    },
    {
        "data": "ความโกรธหรือความรำคาญในรูปแบบของการ Hate Fuck"
    },
    {
        "data": "เครื่องดื่มผงแมกนีเซียมช่วยให้กล้ามเนื้อผ่อนคลายและลดความวิตกกังวล"
    },
    {
        "data": "การอาบน้ำเย็นช่วยให้รู้สึกสดชื่นและเข้าสู่สภาวะปัจจุบัน"
    },
    {
        "data": "พูดคำหยาบคายกับคู่แสดงช่วยเพิ่มความตื่นเต้นและทำให้คุณอยู่ในโซนของการแสดง"
    },
    {
        "data": "ประชากรโลกเพิ่มขึ้นจาก 2 พันล้านในช่วงหลังสงครามโลกครั้งที่สอง เป็น 8 พันล้าน"
    },
    {
        "data": "จำนวนรถยนต์ทั่วโลกเพิ่มขึ้นถึง 1.2 พันล้านคันในปี 2020"
    },
    {
        "data": "เมื่อคุณเสียชีวิต ผู้บริหารพินัยกรรมจะต้องไปที่ศาลเพื่อเปิดเผยพินัยกรรม ซึ่งอาจใช้เวลานานถึงหนึ่งปี"
    },
    {
        "data": "วาเลอเรียน (Valeriana officinalis): สมุนไพรที่ใช้เป็นยากล่อมประสาท"
    },
    {
        "data": "บลูเบอร์รี่มีผลดีต่อการทำงานของสมองมากกว่าผลไม้ชนิดอื่นๆ"
    },
    {
        "data": "ตะกั่วในปริมาณสูงทำให้เกิดความเสียหายรุนแรงต่อสมองและอาจถึงขั้นเสียชีวิต"
    },
    {
        "data": "ขาดโพแทสเซียมอาจเกิดจากอาการท้องเสียเรื้อรัง, การอาเจียน, ภาวะกรดในเลือดจากเบาหวาน, โรคไต"
    },
    {
        "data": "น้ำอัดลมมีน้ำตาลสูง ซึ่งทำให้ระดับน้ำตาลในเลือดพุ่งสูงขึ้น"
    },
    {
        "data": "การตอบสนองทางกลิ่น: เกี่ยวข้องกับศูนย์อารมณ์ในสมอง ทำให้เกิดความรู้สึกอบอุ่นและดี"
    },
    {
        "data": "ค้นหากลิ่นโปรดของคุณ: ใช้กลิ่นนั้นเพื่อเพิ่มความสุข"
    },
    {
        "data": "หลีกเลี่ยงคนที่ทำให้เกิดปัญหา: คนเหล่านี้มักจะยุ่งเกี่ยวกับสถานการณ์ที่ไม่เกี่ยวข้องและสร้างความรู้สึกวุ่นวาย"
    },
    {
        "data": "ใช้ขวดไวน์เป็นที่รีดแป้ง"
    },
    {
        "data": "ฟิลิปปินส์และอาร์เจนตินามีการศึกษาที่ดีกว่า แต่ผลการเติบโตทางเศรษฐกิจไม่ดีเท่าเกาหลี"
    },
    {
        "data": "เกาหลีมีอัตราการรู้หนังสือที่ต่ำกว่าอาร์เจนตินาในปี 1960 แต่ปัจจุบันมีรายได้ต่อหัวสูงกว่าอาร์เจนตินา"
    },
    {
        "data": "วิชาบางอย่างเช่น วรรณกรรม ประวัติศาสตร์ และปรัชญา ไม่ส่งผลต่อผลิตภาพของแรงงาน"
    },
    {
        "data": "ประเทศที่มีความรู้ทางเทคนิคและนวัตกรรมมักจะมีความร่ำรวย เช่น จีนในสมัยโบราณและอังกฤษในศตวรรษที่ 19"
    },
    {
        "data": "สวิตเซอร์แลนด์มีอัตราการเข้าเรียนมหาวิทยาลัยต่ำกว่าเมื่อเปรียบเทียบกับประเทศที่ร่ำรวยหรือมีการศึกษาเข้มข้นเช่น ฟินแลนด์ และสหรัฐฯ"
    },
    {
        "data": "สวิตเซอร์แลนด์ยังคงมีความเจริญทางเศรษฐกิจสูงแม้มีการลงทุนในการศึกษาสูงน้อยกว่า"
    },
    {
        "data": "2 ใน 5 ของครัวเรือนในสหรัฐฯ มียอดค้างบัตรเครดิตเฉลี่ยเกิน $16,000 และหนี้สินอื่นๆ"
    },
    {
        "data": "การชำระบัตรเครดิตควรเป็นเป้าหมายหลัก และควรทำให้เป็นนิสัยในการชำระหนี้ทุกเดือน"
    },
    {
        "data": "ควรหลีกเลี่ยงการก่อหนี้เพื่อซื้อประสบการณ์ "
    },
    {
        "data": "ขาดแมกนีเซียมอาจทำให้มีระดับของสารที่เกี่ยวข้องกับการเกิดอาการของภาวะอ่อนเพลียเพิ่มขึ้น"
    },
    {
        "data": "ขาดแมกนีเซียมทำให้ความสามารถในการต้านอนุมูลอิสระลดลง ทำให้เนื้อเยื่อขาดแมกนีเซียมมีความเสี่ยงต่อความเครียดจากออกซิเดชัน"
    },
    {
        "data": "การดื่มแอลกอฮอล์อาจทำให้แมกนีเซียมลดลงอย่างรวดเร็ว ซึ่งอาจเป็นสาเหตุที่ทำให้เกิดอาการเวียนศีรษะ, การหมดสติ และการล้ม"
    },
    {
        "data": "การขาดวิตามิน K2 อาจทำให้กระดูกกรามของเด็กไม่เติบโตเพียงพอที่จะรองรับฟันทั้งหมด"
    },
    {
        "data": "พบว่าผู้ที่บริโภคอาหารที่อุดมไปด้วยวิตามิน K2 มีฟันที่แข็งแรงและไม่ต้องการการจัดฟัน"
    },
    {
        "data": "วิตามิน K2 ช่วยป้องกันการสะสมของแคลเซียมในหัวใจและหลอดเลือด"
    },
    {
        "data": " วิตามิน K2 สำคัญต่อสุขภาพกระดูกและการขาดวิตามิน K2 อาจเพิ่มความเสี่ยงต่อการแตกหักและกระดูกพรุน"
    },
    {
        "data": "การบริโภควิตามิน K2 สูงมีความสัมพันธ์กับความเสี่ยงที่ลดลงของมะเร็งบางชนิด เช่น มะเร็งต่อมลูกหมากและมะเร็งเลือด"
    },
    {
        "data": "โบรอน(Boron) ช่วยรักษาสุขภาพฟันและเหงือก"
    },
    {
        "data": "การขาดโบรอน(Boron) อาจทำให้โรคข้ออักเสบรูมาตอยด์รุนแรงขึ้น"
    },
    {
        "data": "อาการ: หอบหืดและปัญหาเกี่ยวกับปอด จากสารเคมีในผลิตภัณฑ์ เช่น เบนซาลโคเนียม, สารหนู, ซิเรียม และนิกเกิล"
    },
    {
        "data": "อาการ: หอบหืดและผื่นภูมิแพ้ จากสารพิษจากโลหะ เช่น แอนทิโมนี, ยูโรเปียม, ทานทาลัม และกาดอลิเนียมจากฟัน"
    },
    {
        "data": "อาการ: ไอและน้ำหนักลดจากวัณโรค จากสารพิษจากเบอริลเลียม, ปรอท, ยูเรเนียม, และเทลลูเรียม"
    },
    {
        "data": "เจ็บปวดที่เต้านม จากสารพิษ เช่น นิเกิลจากผลิตภัณฑ์ความงามหรือโลหะในฟัน"
    },
    {
        "data": "อาการ: ก้อนเนื้อที่เต้านมและมดลูก จากระดับเอสโตรเจนสูง, สารพิษจากเบอริลเลียมและเรดอน"
    },
    {
        "data": "อาการ: ปวดเต้านม จากพยาธิในลำไส้และไข่พยาธิในเต้านม"
    },
    {
        "data": "การสะสมของสารพิษในเต้านม เช่น แคดเมียม, ตะกั่ว, ทองคำ, และยูเรเนียม"
    },
    {
        "data": "ดูดเคี้ยวฐานหัวนม แล้วให้ผู้หญิงชักว่าวตาม"
    },
    {
        "data": "ใช้ภาพโป๊ที่กระตุ้นแทนวิดีโอโป๊ เพราะจะทำให้สมองประมวลผลหนักหลายทาง"
    },
    {
        "data": "ใช้กัญชาจนไม่สามารถควบคุมตนเองได้อีก"
    },
    {
        "data": "เด็กที่สามารถรอได้มักจะมีผลสัมฤทธิ์ทางการศึกษาที่ดีขึ้นในอนาคต"
    },
    {
        "data": "ยาบูเพอรีนอร์ฟีน (Buprenorphine) ช่วยในการบรรเทาอาการปวดและความอยากยาเสพติด"
    },
    {
        "data": "ใบกะหล่ำปลีช่วยลดการติดเชื้อและบวม โดยบดใบแล้วต้มในน้ำเล็กน้อย จากนั้นนำมาโปะที่แผล"
    },
    {
        "data": "กะหล่ำปลีมีสารซัลเฟอร์ที่ช่วยรักษาปัญหาลำไส้ โดยกะหล่ำปลีหมักในรูปแบบของซาวเคราต์จะมีประโยชน์สูง"
    },
    {
        "data": "ดอกดาวเรืองช่วยรักษาสิว ผื่นผ้าอ้อม แผลเล็กน้อย รอยขีดข่วน และการระคายเคืองผิว"
    },
    {
        "data": "การแช่น้ำเย็นช่วยเพิ่มระดับโดพามีนและนอรีพินิฟรินในเลือด ซึ่งทำให้เขารู้สึกดีและมีความสุขนานหลังจากการแช่น้ำ"
    },
    {
        "data": "การแช่น้ำเย็นสามารถเพิ่มสารเคมีในสมองที่ช่วยควบคุมอารมณ์และความกระปรี้กระเปร่าต่าง ๆ"
    },
    {
        "data": "อังกฤษเคยเป็นผู้นำในการผลิตกระจกคุณภาพสูงในศตวรรษที่ 19 แต่เยอรมันได้แซงหน้าไปด้วยความก้าวหน้าในด้านเทคโนโลยีกระจก"
    },
    {
        "data": "การเปิดเหมืองทรายที่ Lochaline ในปี 1940 กลายเป็นแหล่งสำคัญในการผลิตกระจกสำหรับอุตสาหกรรมสงครามของอังกฤษ"
    },
    {
        "data": "ในอินเดีย มีเครือข่ายการขุดทรายที่ลึกซึ้ง ซึ่งเกี่ยวข้องกับการคอร์รัปชั่นและความรุนแรง"
    },
    {
        "data": "การปูพื้นดินด้วยคอนกรีตในเม็กซิโกช่วยลดการติดเชื้อปรสิตและการเจ็บป่วยในเด็ก ลดอาการท้องร่วงและโรคโลหิตจาง"
    },
    {
        "data": "1929: การล่มสลายของตลาดหุ้น (Great Depression)"
    },
    {
        "data": "ระบบคอมมิวนิสต์: ทรัพย์สินและวิธีการผลิตจะเป็นของสาธารณะ ไม่ใช่ของบุคคลหรือบริษัท"
    },
    {
        "data": "ฟิวชันเกิดจากการรวมตัวของนิวเคลียสของอะตอมเบา ปลดปล่อยพลังงานจำนวนมหาศาล"
    },
    {
        "data": "ใช้สมองเหมือนกล้ามเนื้อ ต้องมีการกระตุ้นสม่ำเสมอ"
    },
    {
        "data": "กลิ่น: มีผลโดยตรงต่อไฮโปทาลามัส ซึ่งควบคุมอารมณ์และแรงจูงใจ"
    },
    {
        "data": "เนื้อสัตว์ขาว: เช่น ไก่ดีต่อสุขภาพสมอง"
    },
    {
        "data": "การดูทีวีมีความสัมพันธ์กับพฤติกรรมก้าวร้าวในเด็ก"
    },
    {
        "data": "ดูทีวีมากกว่า 3 ชั่วโมงต่อวันทำให้ผลการทดสอบสมองแย่ลง"
    },
    {
        "data": "มองหาความตลก: หาความสนุกในสถานการณ์ที่น่ารำคาญ"
    },
    {
        "data": "ทิศตะวันออก: ได้รับแสงแดดยามเช้า เหมาะกับพืชที่ชอบแสงอ่อน"
    },
    {
        "data": "ทิศตะวันตก: แสงแดดแรงในช่วงบ่าย เหมาะสำหรับพืชที่ทนความร้อนได้"
    },
    {
        "data": "ทิศเหนือ: ไม่มีแดดตรง เหมาะกับพืชที่ชอบร่ม"
    },
    {
        "data": "ทิศใต้: ได้รับแดดเต็มช่วงบ่าย เหมาะสำหรับพืชที่ชอบแสงแดดจัด"
    },
    {
        "data": " เติมสีอาหารลงในน้ำเพื่อเปลี่ยนสีดอกไม้สีขาว"
    },
    {
        "data": "น้ำต้มผัก ไข่ และพาสต้ามีแร่ธาตุและวิตามินที่รั่วไหลออกมาจากอาหาร"
    },
    {
        "data": "ห้องน้ำมีความชื้นสูง อบอุ่น และไม่มีลมพัด ทำให้เป็นที่ชื่นชอบของพืชเขตร้อน"
    },
    {
        "data": "การทำสมาธิอาจช่วยลดอาการซึมเศร้าและปรับปรุงความเป็นอยู่ที่ดี"
    },
    {
        "data": "แมกนีเซียมช่วยดูดซึมแคลเซียมที่สะสมในร่างกาย"
    },
    {
        "data": "อาการข้างเคียงจากการบริโภคโบรอนมากเกินไป: ผิวหนังอักเสบ, หงุดหงิด"
    },
    {
        "data": "ขาดซิงค์ทำให้เกิดปัญหาสุขภาพ โดยเฉพาะในเด็ก"
    },
    {
        "data": "ขาดซิงค์เป็นเรื่องทั่วไป โดยเฉพาะในผู้สูงอายุ"
    },
    {
        "data": "อาหารที่มีซิงค์สูงที่สุดคือหอยนางรม"
    },
    {
        "data": "ซิงค์มีบทบาทสำคัญในกระบวนการต่างๆ ของร่างกายและช่วยให้วิตามิน D3 ทำงานได้ดีขึ้น"
    },
    {
        "data": "การเสริมอาหารที่มีแมกนีเซียม, โบรอน, และซิงค์อาจมีประโยชน์ต่อสุขภาพ"
    },
    {
        "data": "ต่อมไธมัสเป็นส่วนสำคัญของระบบภูมิคุ้มกัน ทำหน้าที่ผลิต T-cells"
    },
    {
        "data": "ไธมัสทำงานได้จนถึงอายุ 105 ปี แต่คนที่มีอายุมากกว่า 40 ปีผลิต T-cells ใหม่ได้น้อยลง"
    },
    {
        "data": "ขนาดของไธมัสมีความสัมพันธ์ตรงข้ามกับอัตราการเกิดมะเร็งและโรคภูมิแพ้ในผู้สูงอายุ"
    },
    {
        "data": "การให้ซิงค์และเมลาโทนินในหนูทดลองช่วยให้ขนาดไธมัสกลับมาเพิ่มขึ้น"
    },
    {
        "data": "การเสริมซิงค์ในหนูอายุน้อยสามารถฟื้นฟูฟังก์ชันภูมิคุ้มกันได้"
    },
    {
        "data": "การรักษาด้วยการเสริมซิงค์ช่วยปรับสมดุลซิงค์ในร่างกายให้กลับเป็นปกติ"
    },
    {
        "data": "ซิงค์มีบทบาทสำคัญในการกระตุ้นการทำงานของเอนไซม์และฮอร์โมนในไธมัส"
    },
    {
        "data": "การเสริมวิตามิน D3 ควรเสริมซิงค์, แมกนีเซียม, K2, และโบรอน เพื่อให้ได้ประโยชน์สูงสุด"
    },
    {
        "data": "หอยนางรมมีซิงค์สูงและถูกกล่าวถึงว่าเป็นอาหารที่ช่วยกระตุ้นความต้องการทางเพศ"
    },
    {
        "data": "อาหารที่มีซิงค์สูงมักเป็นเนื้อสัตว์, ถั่ว, และผลิตภัณฑ์จากนม"
    },
    {
        "data": "หอยนางรมเป็นแหล่งซิงค์ที่มีประสิทธิภาพสูงสุด"
    },
    {
        "data": "ควรหลีกเลี่ยงการเสริมวิตามิน A โดยเฉพาะในรูปแบบเรตินอล"
    },
    {
        "data": "วิตามิน A (เรติโนอิกแอซิด) อาจลดการทำงานของวิตามิน D3"
    },
    {
        "data": "รับวิตามิน A จากผักสีสันสดใส (เบต้าแคโรทีน) และวิตามิน D3 จากการสัมผัสแดด"
    },
    {
        "data": "วิตามิน A สำคัญต่อระบบภูมิคุ้มกัน และทำงานร่วมกับวิตามิน D3"
    },
    {
        "data": "รักษาสัดส่วนวิตามิน A และ D3 ให้เหมาะสมเพื่อสุขภาพที่ดีที่สุด"
    },
    {
        "data": "เบต้าแคโรทีนไม่เป็นปัญหา เพราะร่างกายจะควบคุมการแปรรูปเป็นวิตามิน A ได้"
    },
    {
        "data": "ผลิตภัณฑ์น้ำมันตับปลา (cod liver oil) อาจมีระดับวิตามินที่ไม่เหมาะสม"
    },
    {
        "data": "การเสริมเบต้าแคโรทีนไม่ทำให้เกิดปัญหากับวิตามิน D3"
    },
    {
        "data": "วิตามิน A ในปริมาณสูงอาจทำให้เกิดปัญหาสุขภาพอื่น ๆ"
    },
    {
        "data": "ควรระมัดระวังในการเสริมวิตามิน A โดยเฉพาะในผู้ที่มีความเสี่ยงจากมะเร็งปอด"
    },
    {
        "data": "วิตามิน D3 สามารถกระตุ้นระบบภูมิคุ้มกันให้ต่อสู้กับเซลล์มะเร็ง"
    },
    {
        "data": "อาการเจ็บหน้าอกจากการสะสมของสารพิษ เช่น เบนซีน"
    },
    {
        "data": "อาการเจ็บหน้าอกมีอาการปวดขึ้นไปถึงลำคอ อาจเกิดจากนิ่วในถุงน้ำดี"
    },
    {
        "data": "ควรทำความสะอาดตับหลังจากทำความสะอาดไตและกำจัดพยาธิ"
    },
    {
        "data": "อาการปวดในข้อต่อมักเกิดจากการสะสมของกรดยูริกและฟอสเฟต"
    },
    {
        "data": "ต่อมน้ำเหลืองที่คอทำหน้าที่กำจัดแบคทีเรียและสารพิษ"
    },
    {
        "data": "อาการปวดหลังคออาจเกิดจากการติดเชื้อในฟันหรือความไม่สะอาดของตับ"
    },
    {
        "data": "รักษาอาการปวดคอโดยการเปลี่ยนฟันโลหะที่มีสารพิษ ทำให้รู้สึกดีขึ้น"
    },
    {
        "data": "ควรฆ่าเชื้อแบคทีเรียในช่องปากเพื่อป้องกันอาการปวดที่รุนแรง"
    },
    {
        "data": "การติดเชื้อในฟันสามารถส่งผลกระทบต่ออวัยวะอื่นในร่างกายได้"
    },
    {
        "data": "แบคทีเรียและไวรัสที่ทำให้เกิดอาการเจ็บคอมักซ่อนอยู่ในพื้นที่อุดฟันหรือฟันปลอม"
    },
    {
        "data": "เด็กที่มีอาการเจ็บคอซ้ำมักเกิดจากมลพิษในอากาศมากกว่าปัญหาฟัน ควรกำจัดสารพิษในบ้าน"
    },
    {
        "data": "หลีกเลี่ยงการมีแมวหรือสัตว์เลี้ยงในบ้าน หากมีคนในครอบครัวที่มีภูมิคุ้มกันต่ำ"
    },
    {
        "data": "ผู้ที่มีปัญหาสายตามักสะสมโลหะหนักและพยาธิในเรตินา"
    },
    {
        "data": "มีอาการปวดไมเกรนทุกวัน สาเหตุจากพยาธิ Strongyloides และคริสตัลยูเรตในปัสสาวะ"
    },
    {
        "data": "รักษาความสะอาดในบ้านและหลีกเลี่ยงพยาธิจากสัตว์เลี้ยง"
    },
    {
        "data": "ดื่มน้ำให้เพียงพอและรักษาความสะอาดของลำไส้เพื่อป้องกันปัญหาสุขภาพ"
    },
    {
        "data": "ท่านอนตะแคงขวาเพื่อเอื้อต่อการไหลของพลังงาน."
    },
    {
        "data": "ควรมอบพลังงานในรูปแบบของแมนทราเพื่อช่วยให้บุคคลที่กำลังจะตายมีแนวโน้มทางบวกในกรรมที่ผ่านมา"
    },
    {
        "data": "การเรียกชื่อผู้ที่กำลังจะตายพร้อมกับบอกให้มีความเคารพ เช่น พระมหากรุณาอยู่เหนือศีรษะของคุณ! สามารถช่วยให้จิตสำนึกออกจากศีรษะได้"
    },
    {
        "data": "สังเกตอาการของร่างกาย เช่น ความสว่างหรือการมีกลิ่น ซึ่งบ่งบอกถึงการปลดปล่อยจากการเกิดใหม่"
    },
    {
        "data": "กระตุ้นให้ผู้ตายทำสมาธิกับพระเจ้าที่เลือก โดยเน้นว่าอย่าหลงทาง ควรจดจ่ออย่างเข้มข้น"
    },
    {
        "data": "อธิบายว่าพระเจ้านั้นไม่มีรูปแบบที่มั่นคง เช่น เงาของพระจันทร์ในน้ำ"
    },
    {
        "data": "กระตุ้นให้ผู้ตายตระหนักว่าแม้จะมีภาพลวงตาที่น่ากลัว แต่ทุกอย่างที่ปรากฏนั้นเป็นเพียงปรากฏการณ์ทางจิต"
    },
    {
        "data": "ถ้าไม่เข้าใจหลักสำคัญ จะหลงอยู่ในวัฏจักรของการเกิดและดับ"
    },
    {
        "data": "แสงสีน้ำเงินคือแสงแห่งความรู้แจ้ง"
    },
    {
        "data": "แสงขาว: แสงขาวเป็นแสงแห่งความรู้แจ้ง"
    },
    {
        "data": "แสงดำ: แสงดำเป็นแสงแห่งนรก"
    },
    {
        "data": "หลงใหลในแสงดำ: ถ้าหลงใหลในแสงดำ จะตกนรกและทรมาน"
    },
    {
        "data": "แสงขาวคือความรู้แจ้ง: แสงขาวคือความรู้แจ้ง จงมั่นใจและมุ่งเน้นไปที่แสงขาว"
    },
    {
        "data": "แสงเหลืองคือความรู้แจ้ง: แสงเหลืองคือความรู้แจ้ง จงมั่นใจและมุ่งเน้นไปที่แสงเหลือง"
    },
    {
        "data": "หลงใหลในแสงฟ้า: ถ้าหลงใหลในแสงฟ้า จะตกหล่นลงมาเกิดในโลกมนุษย์"
    },
    {
        "data": "แสงฟ้า: แสงฟ้าเป็นแสงแห่งโลกมนุษย์"
    },
    {
        "data": "การเผชิญความกลัวด้วยการฝึกซ้ำและการรับมือกับมันทีละขั้น"
    },
    {
        "data": "ล้อวิ่งอาจเป็นแบบจำลองของการเสพติดทางร่างกายและสมอง"
    },
    {
        "data": "ล้อวิ่งกลายเป็นสิ่งที่กระตุ้นการวิ่งจนหนูบางตัววิ่งจนเสียชีวิต หรือวิ่งจนหางโค้งตามรูปล้อ"
    },
    {
        "data": "การวิจัยพบว่าหนูป่าชอบใช้ล้อวิ่ง แม้จะไม่มีรางวัล"
    },
    {
        "data": "กีฬาเอ็กซ์ตรีม เช่น กระโดดร่ม สกี บันจี้จัมป์ จะกระตุ้นความกลัวและอะดรีนาลีนอย่างรุนแรง ทำให้เกิดความรู้สึกคล้ายการใช้สารเสพติด"
    },
    {
        "data": "ความเครียดสามารถเพิ่มการปล่อยโดปามีนในสมอง ซึ่งเป็นกระบวนการเดียวกับการใช้ยาเสพติด เช่น โคเคน"
    },
    {
        "data": "ความเจ็บปวดที่มากเกินไปหรือเข้มข้นเกินไป อาจนำไปสู่การ เสพติดความเจ็บปวด"
    },
    {
        "data": "Overtraining syndrome เกิดจากการออกกำลังกายมากเกินไป จนทำให้ไม่สามารถผลิตเอนดอร์ฟินได้ตามปกติ"
    },
    {
        "data": "ใช้การแช่น้ำเย็นเป็นกิจกรรมแทนการใช้ยาเสพติดและแอลกอฮอล์"
    },
    {
        "data": "มนุษย์เริ่มโกหกตั้งแต่เด็ก โดยเด็กที่ฉลาดกว่ามักจะโกหกได้ดีกว่า"
    },
    {
        "data": "ผลของความซื่อสัตย์: หลังจากที่เธอยอมรับความจริง เธอรู้สึกว่าชีวิตเปลี่ยนไป เธอปลดปล่อยจากความรู้สึกผิดและความกลัว"
    },
    {
        "data": "ความซื่อสัตย์ที่รุนแรง (Radical Honesty): เป็นการบอกความจริงทั้งเรื่องใหญ่และเรื่องเล็ก แม้ว่าจะต้องยอมรับข้อบกพร่องของตนเอง ซึ่งเป็นสิ่งสำคัญต่อการฟื้นฟูจากการเสพติด"
    },
    {
        "data": "ในภาวะเสพติด เราอาจรับรู้พฤติกรรมของตัวเองอย่างครึ่งๆ กลางๆ คล้ายกับการฝันกลางวัน"
    },
    {
        "data": "การกระตุ้นสมองส่วน prefrontal cortex ด้วยกระแสไฟฟ้า (tDCS) สามารถลดการโกหกลงได้ และยังช่วยเสริมการควบคุมพฤติกรรมที่ซับซ้อนทางสังคม"
    },
    {
        "data": "การเปิดเผยความจริงช่วยสร้างความสัมพันธ์ผ่านฮอร์โมนออกซิโทซิน ซึ่งเพิ่มโดปามีนในสมอง ทำให้เกิดความสุขและความใกล้ชิด"
    },
    {
        "data": "พฤติกรรมการเสพติดนำไปสู่การโดดเดี่ยว เช่นเดียวกับการทดลองที่หนูซึ่งได้รับเฮโรอีนไม่สนใจช่วยหนูที่ติดอยู่ในขวดอีกต่อไป"
    },
    {
        "data": "ใช้น้ำมันหอมระเหยคาโมมายล์สำหรับอาการแพ้และผิวหนังอักเสบ"
    },
    {
        "data": "เครื่องดูดฝุ่นดูดแมลงออกจากต้นไม้"
    },
    {
        "data": "ใช้ เครื่องวัดแสง (lux meter) เพื่อวัดความเข้มของแสงที่ต้นไม้ได้รับ"
    },
    {
        "data": "พืชในร่มสามารถฟอกอากาศได้ โดยการดักจับสารระเหยในเนื้อเยื่อ"
    },
    {
        "data": "โบว์เดน (Bowden) : สายเคเบิลที่ยืดหยุ่นใช้ในการส่งผ่านแรงกลทางกล"
    },
    {
        "data": "Electromagnetic Waves: คลื่นแม่เหล็กไฟฟ้าที่มีความถี่ตั้งแต่ 1 Hz ถึงมากกว่า 10^25 Hz"
    },
    {
        "data": " Electric Generator : เครื่องกำเนิดไฟฟ้าที่สร้างกระแสตรง (DC) โดยใช้คอมมิวเตเตอร์"
    },
    {
        "data": "Commutator : สวิตช์ไฟฟ้าหมุนที่ใช้กับมอเตอร์ไฟฟ้า"
    },
    {
        "data": "Induction Motor : ทำงานด้วยกระแสไฟฟ้า AC แบบเฟสเดียวหรือสามเฟส"
    },
    {
        "data": "Kinetic Energy : พลังงานที่วัตถุหรืออนุภาคมีจากการเคลื่อนไหว"
    },
    {
        "data": "Nanotechnology : ใช้หน่วยวัดที่แสดงถึงหนึ่งพันล้านของเมตร เน้นที่วิศวกรรมมากกว่าวิทยาศาสตร์"
    },
    {
        "data": " Nuclear Fission : กระบวนการแบ่งนิวเคลียสของอะตอมขนาดใหญ่ให้เป็นนิวเคลียสที่เล็กลง"
    },
    {
        "data": "Nuclear Fusion : ปฏิกิริยานิวเคลียร์ที่รวมสองนิวเคลียสหรือมากกว่าเป็นนิวเคลียสใหม่"
    },
    {
        "data": "ลงทุนในความสัมพันธ์ที่ใกล้ชิด โดยเฉพาะการแต่งงาน"
    },
    {
        "data": "ระบบประสาทของมนุษย์มีการเชื่อมต่อข้าม ทำให้ซีกซ้ายของร่างกายควบคุมโดยซีกขวาของสมอง"
    },
    {
        "data": "การคิดมากอาจนำไปสู่การตัดสินใจที่แย่ลง"
    },
    {
        "data": "มีงานวิจัยเกี่ยวกับ Vitamin D3 ที่ช่วยในการยับยั้งการเติบโตของเซลล์มะเร็งและลดการอักเสบ"
    },
    {
        "data": "ในมะเร็งตับอ่อน พบว่ามีการใช้ Vitamin D3 เพื่อกดการทำงานของเซลล์ที่กระตุ้นการสร้างเนื้องอกและลดการเกิดพังผืด"
    },
    {
        "data": "Vitamin D3 และ Melatonin มีศักยภาพในการรักษามะเร็งและโรคอื่นๆ ที่เกี่ยวข้องกับการเจริญเติบโตผิดปกติของเซลล์"
    },
    {
        "data": "การเสริม Vitamin D3 ในอาหารช่วยลดอัตราการเกิด เบาหวานประเภท 1"
    },
    {
        "data": "Vitamin D เป็นฮอร์โมนที่มีบทบาทสำคัญในการควบคุมระบบภูมิคุ้มกันและเมตาบอลิซึม"
    },
    {
        "data": "การลดระดับ Vitamin D ทำให้เกิดความรู้สึกหิวอย่างรุนแรงเพื่อสะสมไขมัน เช่นเดียวกับสัตว์อย่างหมี"
    },
    {
        "data": "การขาด Vitamin D อาจทำให้มนุษย์รู้สึกเหนื่อยล้าและเกิดโรคชั่วคราวเพื่อให้ใช้พลังงานน้อยที่สุดในช่วงที่มีทรัพยากรอาหารน้อย"
    },
    {
        "data": "cancer มาจากภาษาละตินที่แปลว่า ปู ซึ่งใช้เรียกกลุ่มดาว ที่ใช้คำนี้กับโรคมะเร็งเพราะมีรูปร่างคล้ายปูที่มีขาเยอะเหมือนกัน"
    },
    {
        "data": "การอธิษฐานด้วยความมุ่งมั่นจะช่วยให้เกิดการรวมเป็นหนึ่งกับแสงเรนโบว์"
    },
    {
        "data": "การระลึกถึงพระธรรมจะช่วยนำไปสู่การบรรลุพุทธะ"
    },
    {
        "data": "ถ้าผู้ตายสามารถรับรู้เทพเจ้าได้ จะสามารถบรรลุถึงพระพุทธะในร่างกายแห่งทรัพยากรที่สมบูรณ์แบบ"
    },
    {
        "data": "กลิ่นลาเวนเดอร์ช่วยให้คุณรู้สึกผ่อนคลายและนอนหลับเร็วขึ้น"
    },
    {
        "data": "ผักโขม มีคุณค่าทางโภชนาการสูง เหมาะสำหรับปลูกในบ้าน"
    },
    {
        "data": "ฝุ่นจะไม่ทำให้ต้นไม้เสียหาย แต่ทำให้ดูไม่สดใส"
    },
    {
        "data": "Zona Colonial ในซันโตโดมิงโก: จุดเริ่มต้นของสเปนสู่โลกใหม่"
    },
    {
        "data": "ทะเลทรายซาฮาร่า: มีถ้ำว่ายน้ำที่ลึกลับ"
    },
    {
        "data": "อัลกอริธึมแบบสุ่มใช้ตัวเลขที่สร้างขึ้นแบบสุ่มเพื่อแก้ปัญหา"
    },
    {
        "data": "สวีเดนที่มีรัฐสวัสดิการใหญ่ที่สุดยังเติบโตในอัตราใกล้เคียงกับสหรัฐฯ"
    },
    {
        "data": "น้ำแดนดิไลออนช่วยในการรักษาบาดแผล"
    },
    {
        "data": "ผักชีลาวช่วยเพิ่มการผลิตน้ำนมในมารดาที่ให้นมบุตร"
    },
    {
        "data": "การฟิวชั่นนิวเคลียร์เป็นกระบวนการสำคัญที่ทำให้ดวงอาทิตย์สามารถผลิตพลังงานได้นานนับพันล้านปี"
    },
    {
        "data": "การใช้ปูนซีเมนต์มีมาตั้งแต่ยุค Neolithic (มากกว่า 10,000 ปี)"
    },
    {
        "data": "คอนกรีตทำมาจากทรายและหินที่รวมตัวกันด้วยปูนขาว"
    },
    {
        "data": "การผลิตซีเมนต์เป็นแหล่งปล่อยคาร์บอนที่สำคัญตั้งแต่โบราณ"
    },
    {
        "data": "ควอตซ์ที่ผลิตมีรูปแบบที่เหมาะสมกว่าสำหรับการผลิตซิลิคอน แม้ว่าจะมีเนื้อหาซิลิกาที่ต่ำกว่าแหล่งทรายอื่นๆ"
    },
    {
        "data": "ความร้อนในเตาสูงกว่า 1,800°C ซึ่งทำให้ซิลิกอนแยกตัวออกจากออกซิเจน"
    },
    {
        "data": "ควอตซ์ถูกบดและผสมกับถ่านหินและไม้ ก่อนที่จะถูกใส่ในเตาเผา"
    },
    {
        "data": "M2: รวมสินทรัพย์ที่มีสภาพคล่องต่ำ เช่น บัญชีออมทรัพย์"
    },
    {
        "data": "M1: เงินสดในระบบนอกธนาคาร"
    },
    {
        "data": "M3 (หรือ M4 ใน UK): รวมเครื่องมือทางการเงินที่เปรียบเสมือนเงิน"
    },
    {
        "data": "สกุลเงินแรกที่ใช้ในเมโสโปเตเมีย มีมูลค่าตามน้ำหนักของข้าวบาร์เลย์"
    },
    {
        "data": "ชาวกรีกและโรมันใช้เหรียญทองและเงินเป็นสกุลเงิน"
    },
    {
        "data": "1950s: โลกเข้าสู่ช่วงการเติบโตทางเศรษฐกิจหลังสงคราม"
    },
    {
        "data": "ถุงมือหนาคลุมกลบเสียงเครื่องปั่นดัง"
    },
    {
        "data": "ตัดปลายข้าวโพดตอนต้ม เพื่อให้เมล็ดหลุดออกง่าย"
    },
    {
        "data": "กากกาแฟยังช่วยดึงดูดหนอนที่มีประโยชน์ซึ่งช่วยปรับปรุงดิน"
    },
    {
        "data": "กากกาแฟมีสารอาหารที่ดีต่อพืช ทำให้พืชเติบโตแข็งแรงขึ้น"
    },
    {
        "data": "ปลูกพืชเช่น ผักบุ้ง, สมุนไพรอย่างผักชีลาวและผักชี เพื่อดึงดูดแมลงเต่าทองเข้าในสวน"
    },
    {
        "data": "อิสราเอลกลายเป็นหนึ่งในเศรษฐกิจที่ร่ำรวยที่สุดในยุโรปจากที่เคยยากจน"
    },
    {
        "data": "ไอซ์แลนด์กลายเป็นเศรษฐกิจที่ร่ำรวยที่สุดอันดับ 11 ของโลก"
    },
    {
        "data": "อัตราการเกิดมะเร็งเพิ่มขึ้นมากถึง 20% ในละติจูด 40 ถึง 70 องศา"
    },
    {
        "data": "วิตามิน D3 อาจช่วยลดอาการเจ็บปวด"
    },
    {
        "data": "ผู้ป่วยที่มีภาวะน้ำตาลในเลือดต่ำเรื้อรังได้รับการรักษาด้วยวิตามิน D3 จนหายขาดในเวลาเพียงหนึ่งเดือน"
    },
    {
        "data": "แมกนีเซียมช่วยกระตุ้นการสร้างกระดูก โดยมีการศึกษาพบว่าแมกนีเซียมช่วยเพิ่มการสื่อสารระหว่างเซลล์กระดูก"
    },
    {
        "data": "อาการของโพแทสเซียมต่ำ: อ่อนแรง เหนื่อยง่าย หรือมีอาการตะคริวในกล้ามเนื้อแขนหรือขา รู้สึกเสียวซ่าหรือชา"
    },
    {
        "data": "น้ำมันปลา: ปลอดภัย มีผลข้างเคียงทั่วไปคือกลิ่นปลา"
    },
    {
        "data": "กลูตามีนช่วยลดการรั่วซึมของโปรตีนในลำไส้"
    },
    {
        "data": "กระดูกอ่อนฉลาม ช่วยบรรเทาอาการข้อเสื่อมในสัตว์เลี้ยง"
    },
    {
        "data": "กระดูกอ่อนวัว ช่วยบรรเทาอาการปวดและอักเสบในมนุษย์ที่มีอาการข้อเสื่อม"
    },
    {
        "data": "วัยหมดประจำเดือนคือการหยุดมีประจำเดือน หมายความว่าไม่สามารถตั้งครรภ์ได้อีก"
    },
    {
        "data": "ผู้หญิงจะเข้าสู่วัยหมดประจำเดือนเมื่อไม่มีประจำเดือนเป็นเวลา 1 ปี"
    },
    {
        "data": "อายุเฉลี่ยที่เข้าสู่วัยหมดประจำเดือนคือ 51 ปี"
    },
    {
        "data": "วางไข่บนแผ่นรองกันลื่นเล็กๆ พื้นผิวที่เหนียวจะช่วยยึดไข่ให้อยู่กับที่"
    },
    {
        "data": "ใช้หนังยางเส้นหนารองใต้ไข่ เพื่อไม่ให้ไข่กลิ้ง"
    },
    {
        "data": "แช่ไข่ต้มในน้ำร้อนประมาณ 1 นาที เพื่อให้เปลือกหลุดง่าย"
    },
    {
        "data": "ฉีดน้ำส้มสายชูลงบนวัชพืชที่ต้องการกำจัด"
    },
    {
        "data": "แรงจูงใจจากกำไรเป็นเชื้อเพลิงที่มีพลังในการขับเคลื่อนเศรษฐกิจ"
    },
    {
        "data": "ตลาดเป็นเครื่องมือที่มีประสิทธิภาพในการประสานกิจกรรมเศรษฐกิจที่ซับซ้อน"
    },
    {
        "data": "ควรมีการใช้ภาษีธุรกรรมทางการเงิน และจำกัดการเคลื่อนไหวของทุนข้ามพรมแดน เพื่อลดความเร็วของการเงิน"
    },
    {
        "data": "ข้อมูลที่ส่งจากคอมพิวเตอร์ไปยังเซิร์ฟเวอร์จะมีหมายเลขซีเรียลที่เริ่มต้นจากหมายเลขสุ่ม"
    },
    {
        "data": "การสื่อสารด้วยเสียง เช่น Skype มักไม่ใช้ TCP เพราะการใช้งาน ACK และ retransmission เป็นสิ่งที่เกินความจำเป็น"
    },
    {
        "data": "การลงโทษที่ชัดเจนและรวดเร็วเริ่มต้นจากการกักขังเพียงหนึ่งวัน และเพิ่มขึ้นตามจำนวนการละเมิด"
    },
    {
        "data": "โครงการ HOPE ที่เริ่มต้นในฮาวาย ใช้หลักการ Exponential Backoff ในการจัดการการควบคุมชุมชนสำหรับผู้กระทำผิดเกี่ยวกับยาเสพติด"
    },
    {
        "data": "โครงการ HOPE แสดงให้เห็นถึงการใช้หลักการทางคอมพิวเตอร์ในระบบยุติธรรม ซึ่งช่วยลดอัตราการกระทำผิดซ้ำ"
    },
    {
        "data": "อัลกอริธึม AIMD ทำให้เครือข่ายสามารถจัดการกับปัญหาจราจรติดขัดได้อย่างมีประสิทธิภาพ"
    },
    {
        "data": "แมลงสาบและมดมีการพัฒนากลไกการควบคุมการไหลที่คล้ายกับ TCP โดยไม่ต้องมีผู้ตัดสินใจส่วนกลาง"
    },
    {
        "data": "มีอาการอ่อนเพลียจากรับสารพิษจากยาฆ่าแมลง"
    },
    {
        "data": "อ่อนเพลียและการติดเชื้อไซนัส รักษาโดย: กำจัดโลหะหนักตะกั่วอุดฟัน"
    },
    {
        "data": "อาการ: ต่อมไทรอยด์มีสารพิษ การรักษา: เปลี่ยนอาหารการกินใหม่ทั้งหมด"
    },
    {
        "data": "ตับไม่สามารถกำจัดสารเคมีได้ จะทำให้เกิดอาการแพ้"
    },
    {
        "data": "ร่างกายอาจสะสมสารพิษเช่น เบนซีน, ทีซีอี, และไทเทเนียม ซึ่งอาจขัดขวางการรักษา"
    },
    {
        "data": "การใช้ผลิตภัณฑ์ที่มี โคบอลต์ อาจทำให้เกิดปัญหาผิวหนัง เช่น มะเร็งผิวหนังและโรคหัวใจ"
    },
    {
        "data": "ติดเชื้อเกิดจากการรับประทานไข่ของพยาธิจากอาหารที่ไม่สุกสะอาด"
    },
    {
        "data": "ระบุชื่อของผู้ที่กำลังจะตาย ขอให้พระพุทธเจ้าและโพธิสัตว์ช่วยปกป้องจากความกลัว"
    },
    {
        "data": "สิ่งที่เกิดขึ้นเป็นผลมาจากการกระทำในอดีต"
    },
    {
        "data": "การกระทำที่ดีและเลวร้ายส่งผลต่อการเกิดใหม่"
    },
    {
        "data": "มนุษย์ทั่วไปที่มีน้ำหนักประมาณ 80 กิโลกรัม มีพลังงาน 110,000 แคลอรี"
    },
    {
        "data": "พื้นที่รอบๆ น้ำพุร้อนมักถูกคลุมด้วยเปลือกแร่บางๆ ที่เปราะ คนที่เดินเหยียบมักจะตกลงไปในน้ำเดือดและเสียชีวิต"
    },
    {
        "data": "ลำแสงเลเซอร์เดินทางด้วยความเร็วสูงและจะไม่หยุดจนกว่าจะเจอสิ่งที่ขวาง"
    },
    {
        "data": "รูปแบบผู้หญิงเปียกน้ำมีเสน่ห์ที่ผู้ชายมักชอบ ไม่ว่าจะอยู่ใต้น้ำหรือมีเหงื่อ"
    },
    {
        "data": "เสื้อยืดแขนกุดทำให้ดูเซ็กซี่ โดยเฉพาะเมื่อเปียกน้ำ"
    },
    {
        "data": "เสื้อยืดเผยให้เห็นเส้นโค้งของร่างกายและทำให้รู้สึกเหมือนเกือบเปลือย"
    },
    {
        "data": "ความไม่สงบเกิดขึ้นในพื้นที่ของรัฐ แม้ผู้คนจะพบกัน แต่ก็สื่อสารกันยาก เนื่องจากไม่มีภาษาเดียวกัน"
    },
    {
        "data": "การปล่อยโมลลงบนโลกจะสร้างความหายนะต่อชีวิตบนโลก"
    },
    {
        "data": "โมลทั้งหมดจะมีปริมาตรเป็นลูกบาศก์ขนาดใหญ่"
    },
    {
        "data": "เครื่องเป่าผมทั่วไปใช้พลังงานประมาณ 1875 วัตต์"
    },
    {
        "data": "จิตใจมนุษย์ทำงานคล้ายคอมพิวเตอร์ แต่มีความแตกต่างสำคัญ"
    },
    {
        "data": "จิตใจไม่ยอมรับข้อมูลใหม่ที่ไม่ตรงกับความคิดเดิม"
    },
    {
        "data": "การโฆษณาที่บอกว่า “เราเป็นเบอร์ 1” ไม่ช่วยเสริมสร้างภาพลักษณ์ที่ดี"
    },
    {
        "data": "ใช้กลยุทธ์ที่ช่วยยืนยันตำแหน่งผู้นำ เช่น การใช้คำว่า “ของแท้” ในการโฆษณาของ Coca-Cola"
    },
    {
        "data": "ออกกำลังกายอุ้งเชิงกราน ช่วยลดอาการเจ็บปวดระหว่างมีเพศสัมพันธ์"
    },
    {
        "data": "วัยทองไม่ได้หมายความว่าความต้องการทางเพศจะลดลง"
    },
    {
        "data": "34% ของผู้ชายอายุ 40 ปีขึ้นไปประสบปัญหาเสื่อมสมรรถภาพทางเพศ"
    },
    {
        "data": "การติดโรคจากการทำออรัลเซ็กซ์มีโอกาสน้อยกว่าการมีเพศสัมพันธ์"
    },
    {
        "data": "การทำออรัลเซ็กซ์สามารถเป็นกิจกรรมสนุกได้ทั้งในกรณีที่มีคนแปลกหน้าและกับคู่รักเก่า"
    },
    {
        "data": "กล้วยต้องใช้เวลาหลายเดือนจากดอกไม้เล็กๆ ไปจนถึงผลกล้วยเต็มที่"
    },
    {
        "data": "กระสุน AK-47 ซึ่งสามารถบินสูงได้มากกว่า 2 กิโลเมตร"
    },
    {
        "data": "ประวัติศาสตร์ที่พบใต้ดินพบว่าทุกยุคมีการผลิตเกลือ "
    },
    {
        "data": "ของเสียจาก cesium-137 เมื่อผสมกับแก้วและเย็นตัวลงจะเรืองแสงสีน้ำเงินในที่มืด"
    },
    {
        "data": "1668: ก่อตั้ง Riksbank ซึ่งเป็นธนาคารกลางแห่งแรกในโลกที่สวีเดน"
    },
    {
        "data": "1913: ก่อตั้ง Federal Reserve โดย Woodrow Wilson"
    },
    {
        "data": "1998: ก่อตั้ง European Central Bank ในการเตรียมพร้อมสำหรับการเปิดตัวของยูโร"
    },
    {
        "data": "CPI (Consumer Price Index): วัดอัตราเงินเฟ้อโดยการสำรวจราคาสินค้าในตลาด"
    },
    {
        "data": "Hyperinflation: เกิดขึ้นเมื่อราคาสินค้าขึ้นมากกว่า 50% ในหนึ่งเดือน"
    },
    {
        "data": "RPI (Retail Price Index): วัดค่าใช้จ่ายที่เกี่ยวข้องกับการมีบ้านในสหราชอาณาจักร"
    },
    {
        "data": "GDP Deflator: วัดราคาสินค้าทั้งหมดในเศรษฐกิจ"
    },
    {
        "data": "PPI (Producer Price Index): วัดต้นทุนวัตถุดิบและราคาที่ผู้ผลิตเรียกเก็บจากร้านค้า"
    },
    {
        "data": "ปัญหาเงินฝืด: ผู้คนเริ่มเก็บเงิน แทนที่จะใช้จ่าย ทำให้ราคาสินค้าลดลงต่อไป"
    },
    {
        "data": "Tylenol ประสบความสำเร็จในการเปลี่ยนตำแหน่งผลิตภัณฑ์โดยการโจมตี aspirin"
    },
    {
        "data": "การออกกำลังกาย Kegel ช่วยเพิ่มความแข็งแรงของการแข็งตัวของอวัยวะเพศ"
    },
    {
        "data": "ผู้หญิงที่มีอายุมากกว่า 50 ปี หนึ่งในห้าคนมีความต้องการทางเพศสูง"
    },
    {
        "data": "ประมาณครึ่งหนึ่งของผู้หญิงที่มีอายุ 80 ปีขึ้นไปสามารถรู้สึกกระตุ้นและถึงจุดสุดยอด บ่อยครั้ง"
    },
    {
        "data": "ผู้หญิงที่มีอายุมากที่สุดในกลุ่มศึกษานี้มีอัตราความพึงพอใจในการถึงจุดสุดยอดใกล้เคียงกับผู้หญิงที่อายุน้อยที่สุด"
    },
    {
        "data": "การผ่าตัดเอารังไข่ออก (Oophorectomy) สามารถส่งผลต่อการผลิตฮอร์โมนที่สำคัญ เช่น เอสโตรเจน"
    },
    {
        "data": "การผ่าตัดมดลูกไม่หมายความว่าความเป็นผู้หญิงจะสิ้นสุดลง"
    },
    {
        "data": "ผู้หญิงมักจะรู้สึกว่าความต้องการทางเพศเกิดขึ้นนอกห้องนอน"
    },
    {
        "data": "การใช้คำพูดกระตุ้นอารมณ์ในระหว่างมีเซ็กส์ โดยเฉพาะในช่วงอารมณ์รัก สามารถเพิ่มระดับความตื่นเต้นได้"
    },
    {
        "data": "ทากและหอยทากเป็นศัตรูพืชที่แย่ที่สุดมักจะทำลายสวนในเวลากลางคืน"
    },
    {
        "data": "แมลงวันและผีเสื้อกลางคืน สามารถแพร่เชื้อโรคให้กับพืชได้"
    },
    {
        "data": "ใบมะเขือเทศมีสารที่เรียกว่า โซลานีน (Solanine) ซึ่งเป็นสารพิษที่สามารถทำให้เกิดอาการพิษในมนุษย์และสัตว์ได้"
    },
    {
        "data": "สารพิษในใบมะเขือเทศถูกใช้ในยาฆ่าแมลงเพื่อไล่แมลงศัตรูพืช"
    },
    {
        "data": "ปลูกพืชดักแมลง โดยการให้พืชที่แมลงชอบกิน จะช่วยทำให้แมลงไปอยู่ที่พืชดัก"
    },
    {
        "data": "การบริโภคนมอาจมีข้อเสียหลายอย่าง เช่น การปนเปื้อนของแบคทีเรียและสารเคมีจากการเลี้ยงสัตว์"
    },
    {
        "data": "ควรใช้กระดูกสัตว์ที่บดละเอียดเพื่อเพิ่มแคลเซียมในอาหารแทนการพึ่งพานมเพียงอย่างเดียว"
    },
    {
        "data": "เป็นสารโพลีฟีนอลที่พบในพืช โดยเฉพาะเมล็ดองุ่นและเปลือกต้นสน"
    }
]