[
{"data":"อาจเสริมด้วยการติดตะปูเพิ่มเข้าไปเพื่อทำเป็นสนับมือ"},
{"data":"สังเกตตำแหน่งของคนสะกดรอยที่มักจะประกบตามมุมอับ"},
{"data":"เปลี่ยนการแต่งตัวและสิ่งของ เช่น กระเป๋า, รองเท้า เพื่อให้สังเกตยากขึ้น"},
{"data":"มองหาคนสะกดรอยผ่านกระจกสะท้อนตามทางเดิน"},
{"data":"เนื่องจากผู้สะกดรอยจะรู้เวลาเดินทางของเรา ให้ยืดเวลากิจกรรมเพื่อทำให้ตามยากขึ้น"},
{"data":"สังเกตว่ามีการเปลี่ยนคนสะกดรอยเมื่อผู้สะกดรอยดูนาฬิกาหรือไม่"},
{"data":"เมื่อสะกดรอยด้วยรถ อย่าให้เหยื่อเห็นรถของเราในกระจกมองหลัง"},
{"data":"เลี้ยวตามเหยื่อได้สองครั้งเพื่อไม่ให้รู้ตัว จากนั้นให้ทีมใหม่เข้ามาสะกดรอยแทน"},
{"data":"ป้องกันเหยื่อรู้ตัวจากการกลับรถ โดยห้ามกลับรถตามเหยื่อโดยเด็ดขาด"},
{"data":"เมื่อติดไฟแดง ให้ทิ้งระยะห่างจากรถเหยื่ออย่างน้อย 2-3 คัน"},
{"data":"ใช้ไฟฉายอินฟาเรดในการส่องหาของในที่มืดเพื่อป้องกันไม่ให้ผู้อื่นเห็นแสง"},
{"data":"ตรวจสอบผู้บุกรุกในห้องโดยวางแก้วมีหูปิดบังพอร์ต USB โดยหันหูแก้วไปทางทิศเหนือตามเข็มทิศ"},
{"data":"ใช้นิ้ววัดระดับการวางสิ่งของต่างๆ เช่น ระยะห่างของแล็ปท็อปจากขอบโต๊ะ"},
{"data":"สังเกตตำแหน่งซิปในกระเป๋า หรือปิดประตูโดยปิดทับป้ายห้ามรบกวน"},
{"data":"ใช้แอพ Photo Trap ถ่ายภาพสิ่งของที่อยู่กับที่ไว้ แล้วถ่ายเทียบอีกครั้งเมื่อกลับมา"},
{"data":"ตรวจสอบเครื่องสะกดรอยในรถตามจุดต่างๆ เช่น ในลำโพงรถ, บนหลังคา"},
{"data":"ตรวจสอบด้านล่างแผงลำโพงหลัง, ด้านล่างไฟเบรกกระจกหลัง"},
{"data":"อำพรางตัวจากกล้องวงจรปิดโดยใส่หมวกหรือสวมฮู้ดเพื่อไม่ให้โดดเด่น"},
{"data":"ส่องไฟฉาย LED ที่สว่างเข้ากล้องวงจรปิดเพื่อรบกวนการบันทึก"},
{"data":"สร้างชุดสะเดาะกุญแจเองโดยใช้คลิปหนีบกระดาษดัดเป็นตัวเลียนแบบ (Rake pick) และตัวหมุน (Torsion tool)"},
{"data":"คัดลอกแม่แบบสำหรับปั้มกุญแจโดยการถ่ายรูปกุญแจ"},
{"data":"หรือกดกุญแจลงบนเนื้อ, ก้อนสบู่, หรือโฟมเพื่อทำเป็นรอย"},
{"data":"ปั้มกุญแจโดยถ่ายสำเนาแม่แบบด้วยเครื่องถ่ายเอกสารในอัตราส่วน 1:1"},
{"data":"ร่างแม่แบบบนแผ่นอลูมิเนียมแล้วตัดตามรอย"},
{"data":"เปิดกระเป๋าที่ล็อคกุญแจไว้โดยใช้ปากกาเจาะรูบนซิปแล้วแหวกออก"},
{"data":"ปลดล็อครถระบบล็อคมือบนประตูโดยมัดเชือกเป็นเงื่อน Slopskot ไว้ตรงกลาง"},
{"data":"สอดเชือกผ่านมุมประตูแล้วหย่อนให้สวมล็อค ดึงเชือกให้ตึงแล้วกระตุกขึ้น"},
{"data":"เมื่อต้องยิงต่อสู้ในรถ ให้หาช่องก้มหลบตลอดเวลาโดยเอนเบาะไปด้านหลัง"},
{"data":"หากยิงผ่านกระจก ให้เล็งเป้าหมายต่ำไว้ เพราะกระสุนจะเบี่ยงขึ้นเมื่อผ่านกระจก"},
{"data":"ยิงนัดแรกเพื่อเปิดกระจก และยิงนัดที่สองเพื่อเล็งเป้าหมาย"},
{"data":"จุดที่ควรจู่โจมด้วยมีดคือบริเวณหลอดเลือดใหญ่ที่คอ"},
{"data":"รวมถึงหลอดเลือดแดงใต้ไหปลาร้าซ้าย, หลอดเลือดช่องท้อง, หลอดเลือดแดงแขน, หลอดเลือดแดงข้อมือ, และหลอดเลือดแดงต้นขา"},
{"data":"จุดน็อคเอาท์บนร่างกายคือกลางกระหม่อม, ปลายคาง, และช่วงกราม"},
{"data":"สกัดรถที่ขับนำหน้าด้วยความเร็วโดยคว้านเกี่ยวชนบริเวณล้อหลังเพื่อให้รถสะบัด"},
{"data":"จากนั้นให้ขับรถพุ่งชนด้านข้างตัวถังรถเป้าหมายเพื่อทำให้รถคว่ำ"},
{"data":"เมื่อเผชิญหน้ากับ Active shooter ให้วิ่งหลบจากที่กำบังหนึ่งไปยังอีกที่กำบังหนึ่ง"},
{"data":"จับตามองมือปืนตลอดเวลาเพื่อประเมินสถานการณ์"},
{"data":"หาที่ซ่อนที่ปลอดภัย และหาอาวุธเพื่อเตรียมพร้อมต่อสู้"},
{"data":"เมื่อได้ยินเสียงระเบิด ให้หาที่กำบังที่อยู่ห่างจากจุดระเบิดอย่างน้อยสามก้าว"},
{"data":"หากหาที่กำบังไม่ได้ ให้วิ่งสองก้าวใหญ่แล้วหมอบลงกับพื้นให้เร็วที่สุด"},
{"data":"ลดแรงระเบิดโดยเอามืออุดหู, เปิดปากค้างไว้, บีบข้อศอกเข้าหาตัว, ไขว้ขาปิดกัน, หันเท้าไปทางระเบิด, และก้มหน้าให้ท้องติดพื้น"},
{"data":"ป้องกันการทิ้งร่องรอย DNA โดยอาบน้ำขัดผิวทั้งตัวและหวีผมให้เส้นผมที่หลุดร่วงออกไป"},
{"data":"สวมชุดที่ปกคลุมทั้งตัวรวมถึงศีรษะและนิ้วมือ"},
{"data":"คลุมใบหน้าปิดปากและจมูกเพื่อป้องกันเหงื่อ, น้ำมูก, น้ำตา ทิ้งไว้เป็นหลักฐาน"},
{"data":"แตะจับเฉพาะสิ่งของที่จำเป็นต้องสัมผัสเท่านั้น"},
{"data":"ทำลายหลักฐานต่างๆ รวมถึงชุดที่สวมใส่ด้วยการเผาไฟ"},
{"data":"ป้องกันลายนิ้วมือแฝงโดยใช้ถุงมือยาง"},
{"data":"หรือทากาวตราช้างบนนิ้วมือ, ขัดนิ้วมือด้วยกระดาษทราย"},
{"data":"การใช้ยา capecitabine อาจส่งผลให้ลายนิ้วมือหายไปชั่วคราวประมาณ 2-4 สัปดาห์"},
{"data":"ป้องกันการแกะรอยอุปกรณ์สื่อสารโดยใช้ฟรอยด์อลูมิเนียมพันทับอุปกรณ์สี่ชั้นเพื่อตัดสัญญาณ"},
{"data":"ถอดซิมการ์ดและแบตเตอรี่ออกจากเครื่อง (ระวังโทรศัพท์รุ่นใหม่ที่มีแบตเตอรี่สำรอง)"},
{"data":"ทำลายศพโดยขุดหลุมฝังในสภาพเปลือยให้ศีรษะดิ่งลงพื้น (ฝังแนวตั้ง) ลึกอย่างน้อย 60 ซม. เพื่อลดการดมกลิ่นของสุนัข"},
{"data":"เผาทำลายศพในถังน้ำมันเพื่อให้กระดูกและฟันกลายเป็นเถ้าถ่าน"},
{"data":"ทิ้งศพถ่วงน้ำควรทิ้งในทะเล โดยห่อศพเปลือยด้วยพลาสติกซีลและตาข่าย มัดด้วยท่อเหล็ก, อิฐ, หรือปูน หนักอย่างน้อย 22 กิโลกรัม"},
{"data":"ป้องกันการกระแทกในยานพาหนะ หากเป็นคนขับให้จับพวงมาลัยที่ตำแหน่ง 9 และ 3 นาฬิกา"},
{"data":"หากเป็นคนนั่งเบาะหลัง ให้ก้มหัวให้ชิดเบาะหน้า เตรียมรับแรงกระแทก เท้าตั้งฉาก 90 องศา และใช้มือและแขนป้องกันศีรษะ"},
{"data":"พุ่งชนผ่านรถที่จอดขวางหน้าโดยจอดรถให้มีระยะห่าง"},
{"data":"เล็งจุดพุ่งชนที่บริเวณฝากระโปรงด้านข้างช่วงต้นยางล้อหน้าของรถที่ขวาง แล้วขับพุ่งชนเพื่อเปิดทาง"},
{"data":"ไทยเสียดินแดนฝั่งซ้ายสาละวินให้อังกฤษ และฝั่งซ้ายแม่น้ำโขงให้ฝรั่งเศสในสมัยรัชกาลที่ 5"},
{"data":"ฝรั่งเศสบุกสยาม บังคับเสียดินแดนฝั่งซ้ายแม่น้ำโขง (พ.ศ. 2436)"},
{"data":"ไทยเสียดินแดนฝั่งซ้ายแม่น้ำสาละวินให้อังกฤษ (พ.ศ. 2435)"},
{"data":"สยามเริ่มมีรถรางไฟฟ้าใช้ (พ.ศ. 2437)"},
{"data":"มีเหรียญสตางค์รุ่นแรก (พ.ศ. 2441)"},
{"data":"ตั้งโรงเรียนเบญจมบพิตร (พ.ศ. 2442)"},
{"data":"เกิดกบฎต่อต้านการปกครอง (พ.ศ. 2444)"},
{"data":"เริ่มใช้ธนบัตร ปราบกบฎสำเร็จ (พ.ศ. 2445)"},
{"data":"เสียดินแดนฝั่งขวาแม่น้ำโขงให้ฝรั่งเศส (พ.ศ. 2446)"},
{"data":"เริ่มมีรถยนต์ใช้ในสยาม (พ.ศ. 2447)"},
{"data":"เริ่มมีรถยนต์ใช้ในสยาม (พ.ศ. 2447)"},
{"data":"เสียดินแดนฝั่งขวาแม่น้ำโขงให้ฝรั่งเศส (พ.ศ. 2446)"},
{"data":"เลิกทาสในประเทศไทย (พ.ศ. 2448)"},
{"data":"เปิดโรงเรียนนายเรือ (พ.ศ. 2449)"},
{"data":"เสียดินแดนมณฑลบูรพาให้ฝรั่งเศส (พ.ศ. 2449)"},
{"data":"เสียรัฐกลันตัน, ตรังกานู, ไทรบุรี, ปริส ให้อังกฤษ (พ.ศ. 2451)"},
{"data":"รัชกาลที่ 6 ขึ้นครองราชย์ (พ.ศ. 2453)"},
{"data":"ตั้งกองเสือป่าและลูกเสือกองแรก (พ.ศ. 2454)"},
{"data":"เกิดกบฎ ร.ศ. 130 แต่ไม่สำเร็จ (พ.ศ. 2455)"},
{"data":"สงครามโลกครั้งที่ 1 เริ่มต้น (พ.ศ. 2457)"},
{"data":"จุฬาลงกรณ์มหาวิทยาลัยก่อตั้ง (พ.ศ. 2459)"},
{"data":"ตั้งกรมรถไฟหลวง สร้างสะพานพระราม 6 (พ.ศ. 2460)"},
{"data":"ไทยเข้าร่วมสงครามโลกครั้งที่ 1 (พ.ศ. 2460)"},
{"data":"สงครามโลกครั้งที่ 1 สิ้นสุด (พ.ศ. 2461)"},
{"data":"ไทยขอยกเลิกสนธิสัญญาเบาว์ริง (พ.ศ. 2461)"},
{"data":"ทดลองสร้างเมืองจำลองดุสิตธานี (พ.ศ. 2461)"},
{"data":"รัชกาลที่ 6 เสด็จสวรรคต (พ.ศ. 2468)"},
{"data":"รัชกาลที่ 7 ขึ้นครองราชย์ (พ.ศ. 2468)"},
{"data":"เศรษฐกิจตกต่ำ ลดข้าราชการ (พ.ศ. 2468)"},
{"data":"รัชกาลที่ 7 ทรงร่างรัฐธรรมนูญแต่ระงับไป (พ.ศ. 2474)"},
{"data":"ฉลองกรุงรัตนโกสินทร์ครบ 150 ปี (พ.ศ. 2475)"},
{"data":"เกิดการปฏิวัติสยามเปลี่ยนแปลงการปกครอง (พ.ศ. 2475)"},
{"data":"รัชกาลที่ 7 ทรงลงนามรัฐธรรมนูญชั่วคราว (พ.ศ. 2475)"},
{"data":"พระราชทานรัฐธรรมนูญถาวร มีนายกฯ คนแรก (พ.ศ. 2475)"},
{"data":"เกิดรัฐประหารครั้งแรก ปิดสภา (พ.ศ. 2476)"},
{"data":"ประกาศใช้กฎหมายคอมมิวนิสต์ (พ.ศ. 2476)"},
{"data":"ปรีดี พนมยงค์ ถูกกล่าวหา ต้องออกนอกประเทศ (พ.ศ. 2476)"},
{"data":"เกิดรัฐประหารครั้งที่สอง นำโดยพลเอกพระยาพหลฯ (พ.ศ. 2476)"},
{"data":"กบฏบวรเดชไม่สำเร็จ สร้างอนุสาวรีย์พิทักษ์รัฐธรรมนูญ (พ.ศ. 2476)"},
{"data":"ออกกฎหมายป้องกันรัฐธรรมนูญ (พ.ศ. 2476)"},
{"data":"คณะกรรมการชี้ ปรีดีฯ ไม่ใช่คอมมิวนิสต์ (พ.ศ. 2476)"},
{"data":"ปรีดี พนมยงค์ ก่อตั้งมหาวิทยาลัยธรรมศาสตร์ (พ.ศ. 2477)"},
{"data":"รัชกาลที่ 7 ทรงสละราชสมบัติ (พ.ศ. 2477)"},
{"data":"รัชกาลที่ 8 ขึ้นครองราชย์ ตั้งผู้สำเร็จราชการแทนฯ (พ.ศ. 2477)"},
{"data":"แก้กฎหมายอาญา ยิงเป้าแทนตัดคอ (พ.ศ. 2478)"},
{"data":"กบฏนายสิบไม่สำเร็จ (พ.ศ. 2478)"},
{"data":"ก่อตั้งกรมยุวชนทหาร (พ.ศ. 2479)"},
{"data":"มีพิธีฝังหมุดคณะราษฎร (พ.ศ. 2479)"},
{"data":"เปลี่ยนชื่อประเทศจากสยามเป็นไทย (พ.ศ. 2482)"},
{"data":"สร้างวัดพระศรีมหาธาตุ (พ.ศ. 2483)"},
{"data":"เกิดสงครามอินโดจีน ไทยยึดดินแดนคืนบางส่วน (พ.ศ. 2483)"},
{"data":"ยกเลิกบรรดาศักดิ์ไทย (พ.ศ. 2484)"},
{"data":"ญี่ปุ่นยกพลขึ้นบกในไทย (พ.ศ. 2484)"},
{"data":"ไทยลงนามเป็นพันธมิตรกับญี่ปุ่น (พ.ศ. 2484)"},
{"data":"ไทยประกาศสงครามกับฝ่ายสัมพันธมิตร (พ.ศ. 2485)"},
{"data":"สร้างทางรถไฟสายมรณะ (พ.ศ. 2485)"},
{"data":"ตั้งขบวนการเสรีไทย (พ.ศ. 2485)"},
{"data":"สัมพันธมิตรทิ้งระเบิดในพระนครครั้งแรก (พ.ศ. 2485)"},
{"data":"เกิดน้ำท่วมใหญ่กรุงเทพฯ (พ.ศ. 2485)"},
{"data":"ตรากฎหมายธนาคารแห่งประเทศไทย (พ.ศ. 2485)"},
{"data":"สร้างอนุสาวรีย์ชัยสมรภูมิ (พ.ศ. 2485)"},
{"data":"ญี่ปุ่นตั้งกองทัพในประเทศไทย (พ.ศ. 2486)"},
{"data":"ก่อตั้งมหาวิทยาลัยศิลปากร (พ.ศ. 2486)"},
{"data":"สงครามโลกครั้งที่ 2 สิ้นสุด ญี่ปุ่นยอมจำนน (พ.ศ. 2488)"},
{"data":"ไทยประกาศสันติภาพ ยกเลิกการประกาศสงคราม (พ.ศ. 2488)"},
{"data":"รัชกาลที่ 8 เสด็จสวรรคต (พ.ศ. 2489)"},
{"data":"รัชกาลที่ 9 ขึ้นครองราชย์ (พ.ศ. 2489)"},
{"data":"เกิดรัฐประหาร นำโดยพลโทผิน ชุณหะวัณ (พ.ศ. 2490)"},
{"data":"เกิดรัฐประหารอีกครั้ง คณะนายทหารยึดอำนาจ (พ.ศ. 2491)"},
{"data":"เกิดกบฏแยกดินแดนที่ภาคอีสาน (พ.ศ. 2491)"},
{"data":"เกิดกบฏวังหลวง (พ.ศ. 2492)"},
{"data":"มีพระราชพิธีถวายพระเพลิง รัชกาลที่ 8 (พ.ศ. 2493)"},
{"data":"รัชกาลที่ 9 ทรงประกอบพิธีราชาภิเษกสมรส (พ.ศ. 2493)"},
{"data":"มีพระราชพิธีบรมราชาภิเษก รัชกาลที่ 9 (พ.ศ. 2493)"},
{"data":"รัชกาลที่ 9 พระราชทานปริญญาบัตรครั้งแรก (พ.ศ. 2493)"},
{"data":"เกิดกบฏแมนฮัตตัน (พ.ศ. 2494)"},
{"data":"จอมพล ป. พิบูลสงคราม ทำรัฐประหารยึดอำนาจตนเอง (พ.ศ. 2494)"},
{"data":"เกิดกบฏสันติภาพ (พ.ศ. 2495)"},
{"data":"รัชกาลที่ 9 ทรงผนวช (พ.ศ. 2499)"},
{"data":"จอมพลสฤษดิ์ ธนะรัชต์ ทำรัฐประหารยึดอำนาจ (พ.ศ. 2500)"},
{"data":"จอมพลสฤษดิ์ ธนะรัชต์ ทำรัฐประหารอีกครั้ง (พ.ศ. 2501)"},
{"data":"เริ่มโครงการหลวงช่วยเหลือประชาชน (พ.ศ. 2502 เป็นต้นมา)"},
{"data":"ไทยเสียดินแดนเขาพระวิหารให้กัมพูชา (พ.ศ. 2505)"},
{"data":"จอมพลถนอม กิตติขจร ทำรัฐประหารยึดอำนาจตนเอง (พ.ศ. 2514)"},
{"data":"เกิดเหตุการณ์ 14 ตุลา จอมพลถนอมฯ ลาออก (พ.ศ. 2516)"},
{"data":"เกิดเหตุการณ์ระเบิดลอบปลงพระชนม์ (พ.ศ. 2520)"},
{"data":"เกิดเหตุการณ์ 6 ตุลา (พ.ศ. 2519)"},
{"data":"พลเรือเอกสงัด ชลออยู่ ทำรัฐประหาร (พ.ศ. 2519)"},
{"data":"พลเรือเอกสงัด ชลออยู่ ทำรัฐประหารอีกครั้ง (พ.ศ. 2520)"},
{"data":"เกิดกบฏล้มล้างรัฐบาลแต่ไม่สำเร็จ (พ.ศ. 2526)"},
{"data":"ประเทศไทยเริ่มใช้ระบบภาษีมูลค่าเพิ่ม (VAT) (พ.ศ. 2535)"},
{"data":"เกิดเหตุการณ์พฤษภาทมิฬ (พ.ศ. 2535)"},
{"data":"รัชกาลที่ 9 ทรงได้รับสิทธิบัตรกังหันน้ำชัยพัฒนา (พ.ศ. 2536)"},
{"data":"ปล่อยดาวเทียมไทยคมดวงแรก (พ.ศ. 2536)"},
{"data":"เกิดมหาอุทกภัยครั้งใหญ่ (พ.ศ. 2538)"},
{"data":"เกิดวิกฤติเศรษฐกิจต้มยำกุ้ง (พ.ศ. 2540)"},
{"data":"ยกฐานะกรมตำรวจเป็นสำนักงานตำรวจแห่งชาติ (พ.ศ. 2541)"},
{"data":"รถไฟฟ้าบีทีเอสเปิดให้บริการ (พ.ศ. 2542)"},
{"data":"รัฐบาลทำสงครามต่อต้านยาเสพติด (พ.ศ. 2547)"},
{"data":"เกิดเหตุการณ์ที่ตากใบ (พ.ศ. 2547)"},
{"data":"เกิดคลื่นยักษ์สึนามิถล่มภาคใต้ (พ.ศ. 2547)"},
{"data":"เกิดเหตุการณ์ชุมนุมขับไล่ทักษิณ ชินวัตร (พ.ศ. 2549)"},
{"data":"พลเอกสนธิ บุญยรัตกลิน ทำรัฐประหาร ยึดอำนาจ (พ.ศ. 2549)"},
{"data":"เปิดใช้งานท่าอากาศยานสุวรรณภูมิ (พ.ศ. 2549)"},
{"data":"เกิดเหตุระเบิดในกรุงเทพฯ หลายจุด (พ.ศ. 2550)"},
{"data":"ไอทีวีเปลี่ยนเป็นสถานีโทรทัศน์ของรัฐ (พ.ศ. 2550)"},
{"data":"มีผลบังคับใช้ พ.ร.บ. ว่าด้วยการกระทำผิดเกี่ยวกับคอมพิวเตอร์ (พ.ศ. 2550)"},
{"data":"สถานีโทรทัศน์ของรัฐเปลี่ยนเป็นทีวีสาธารณะ ไทยพีบีเอส (พ.ศ. 2551)"},
{"data":"กลุ่มพันธมิตรประชาชนเพื่อประชาธิปไตยชุมนุมใหญ่ (พ.ศ. 2551)"},
{"data":"กลุ่ม นปช. เคลื่อนไหว ปะทะกับพันธมิตรฯ (พ.ศ. 2551)"},
{"data":"ตำรวจสลายการชุมนุมพันธมิตรฯ (พ.ศ. 2551)"},
{"data":"กลุ่มพันธมิตรฯ ยึดสนามบินสุวรรณภูมิ (พ.ศ. 2551)"},
{"data":"กลุ่มพันธมิตรฯ ยุติการชุมนุม (พ.ศ. 2551)"},
{"data":"กลุ่มแนวร่วมประชาธิปไตยต่อต้านเผด็จการแห่งชาติ (นปช.) ออกมาต่อต้าน (พ.ศ. 2551-2552)"},
{"data":"นปช. ชุมนุมใหญ่ เกิดความรุนแรง รัฐบาลประกาศสถานการณ์ฉุกเฉิน (พ.ศ. 2552)"},
{"data":"สลายการชุมนุม นปช. มีผู้เสียชีวิต (พ.ศ. 2552)"},
{"data":"สนธิ ลิ้มทองกุล ถูกลอบยิง (พ.ศ. 2552)"},
{"data":"นปช. ประกาศยุติการชุมนุม (พ.ศ. 2552)"},
{"data":"เกิดการระบาดของไข้หวัดใหญ่สายพันธุ์ใหม่ 2009 (พ.ศ. 2552)"},
{"data":"นปช. ชุมนุมใหญ่ เรียกร้องให้ยุบสภา (พ.ศ. 2553)"},
{"data":"รัฐบาลนำกำลังทหารเข้าสลายการชุมนุม นปช. (พ.ศ. 2553)"},
{"data":"พลตรีขัตติยะ สวัสดิผล ถูกลอบสังหาร (พ.ศ. 2553)"},
{"data":"เกิดเหตุการณ์เผาเมืองหลังการสลายชุมนุม นปช. (พ.ศ. 2553)"},
{"data":"เกิดน้ำท่วมครั้งใหญ่ในประเทศไทย (พ.ศ. 2553)"},
{"data":"ไทยและกัมพูชายิงปะทะกันบริเวณชายแดน (พ.ศ. 2554)"},
{"data":"เกิดการชุมนุมต่อต้านร่าง พ.ร.บ. นิรโทษกรรม (พ.ศ. 2556)"},
{"data":"ศาลโลกตัดสินให้กัมพูชามีอำนาจอธิปไตยเหนือปราสาทพระวิหาร (พ.ศ. 2556)"},
{"data":"เกิดการชุมนุม กปปส. ปิดกรุงเทพฯ (พ.ศ. 2557)"},
{"data":"ศาลตัดสินคดีจำนำข้าว ชี้มูลถอดถอนยิ่งลักษณ์ฯ (พ.ศ. 2557)"},
{"data":"พลเอกประยุทธ์ จันทร์โอชา หัวหน้า คสช. ทำรัฐประหาร (พ.ศ. 2557)"},
{"data":"จัดกิจกรรม Bike For Mom ปั่นเพื่อแม่ (พ.ศ. 2558)"},
{"data":"เกิดเหตุระเบิดที่ศาลพระพรหมเอราวัณ (พ.ศ. 2558)"},
{"data":"มีการประท้วงออนไลน์ต่อต้าน Single Gateway (พ.ศ. 2558)"},
{"data":"จัดกิจกรรม Bike for Dad ปั่นเพื่อพ่อ (พ.ศ. 2558)"},
{"data":"นักเคลื่อนไหวฮ่องกงถูกกักตัวไม่ให้เข้าไทย (พ.ศ. 2559)"},
{"data":"พระบาทสมเด็จพระเจ้าอยู่หัว รัชกาลที่ 9 เสด็จสวรรคต (พ.ศ. 2559)"},
{"data":"สมเด็จพระเจ้าอยู่หัวมหาวชิราลงกรณ รัชกาลที่ 10 ขึ้นครองราชย์ (พ.ศ. 2559)"},
{"data":"นักกิจกรรมถูกจับกุมฐานละเมิด ม.112 (พ.ศ. 2559)"},
{"data":"ดีเอสไอเข้าปิดล้อมวัดธรรมกาย (พ.ศ. 2560)"},
{"data":"หมุดคณะราษฎรถูกแทนที่ (พ.ศ. 2560)"},
{"data":"แบคทีเรียก่อโรคตายมากที่สุด: 55°C"},
{"data":"ไมโอซินในเนื้อเริ่มเสียสภาพ: 50°C"},
{"data":"อุณหภูมิที่แนะนำสำหรับเนื้อสุก: 58-65.5°C"},
{"data":"เทคนิค Sous vide ช่วยให้ได้เนื้อที่สุกสม่ำเสมอ"},
{"data":"น้ำเป็นตัวนำความร้อนที่ดีกว่าอากาศมาก"},
{"data":"แบคทีเรียเจริญเติบโตได้ดีในช่วงอุณหภูมิ 4.4°C ถึง 60°C (danger zone)"},
{"data":"อาหารเป็นพิษเกิดจากการเพิ่มจำนวนของแบคทีเรีย"},
{"data":"กระเทียมในน้ำมันอาจเป็นแหล่งเพาะพันธุ์เชื้อ Clostridium botulinum ซึ่งอันตรายมาก"},
{"data":"การแช่ปลาแซลมอนในน้ำเกลือ (brine) ก่อนปรุง ช่วยลดการเกิดคราบโปรตีนสีขาว (albumin)"},
{"data":"นกที่ผลัดขน บินไม่ได้ จับง่าย"},
{"data":"ปลวกและมดก็เป็นอาหารสำคัญ จับง่าย มีจำนวนมาก"},
{"data":"มด Carpenter ก็กินได้ทั้งดิบและสุก"},
{"data":"การจับกุ้งใช้สวิงตัก หรือล่อด้วยแสงไฟกลางคืน"},
{"data":"สร้างทำนบกั้นทางปลา หรือใช้พื้นที่อ่าวแคบๆ วางกับดัก"},
{"data":"หอยนางรมและหอยแมลงภู่เกาะตามรากโกงกางตอนน้ำลง"},
{"data":"ใช้ปูนขาว (จากการเผาปะการัง\/เปลือกหอย) เทลงบ่อเล็ก\/แอ่งน้ำขึ้นลงเพื่อฆ่าปลา"},
{"data":"เห็ดราไม่ควรกิน เพราะมีเปปไทด์พิษที่ไม่มีรสชาติ ไม่มีวิธีทดสอบพิษในป่า ต้องแน่ใจชนิดของเห็ด 100%"},
{"data":"ผลเบอร์รี่สีขาวและเหลืองเกือบทั้งหมดมีพิษ เบอร์รี่สีแดงประมาณครึ่งหนึ่งมีพิษ เบอร์รี่สีน้ำเงินหรือดำโดยทั่วไปกินได้"},
{"data":"ดมกลิ่นพืชมพิษ หากมีกลิ่นเหม็นอับ\/ขึ้นรา หรือกลิ่นคล้ายอัลมอนด์ ห้ามกิน"},
{"data":"การ Jigging: หย่อนเบ็ดมีเหยื่อ\/ช้อนลงน้ำแล้วยกขึ้นลงซ้ำๆ บางครั้งได้ผล อาจใช้ตอนกลางคืน"},
{"data":"เปลวไฟทุกชนิดสร้างคาร์บอนมอนอกไซด์"},
{"data":"สัตว์อายุมากจะมีคอลลาเจนมากขึ้น เนื้อจึงเหนียวขึ้น"},
{"data":"หน่อไม้ฝรั่งอบไมโครเวฟทำง่ายและรวดเร็ว"},
{"data":"การผ่าไก่แบบผีเสื้อ (Butterflying\/Spatchcocking) ทำให้ไก่สุกง่ายและหนังกรอบ"},
{"data":"กรีดหน้าขนมปังเป็นรูปตัว X นำเข้าอบประมาณ 30 นาที หรือจนกระทั่งเปลือกสีน้ำตาลทองและเคาะก้นมีเสียงกลวง"},
{"data":"แพทย์อิตาลีเสนอแมลงวันแพร่เชื้อ"},
{"data":"พืชที่คล้ายร่างกายมนุษย์เชื่อว่ารักษาโรคได้"},
{"data":"ทุก 18 ปี 11 วัน 8 ชั่วโมง ดวงอาทิตย์ โลก และดวงจันทร์กลับมาตำแหน่งเดิม เกิดอุปราคาซ้ำ"},
{"data":"พบว่าดาวอังคารมี วัน ยาว 24 ชั่วโมง 37 นาที แกนเอียง 24 องศา มีฤดูกาลเหมือนโลก"},
{"data":"Einstein อธิบายปัญหาพลังงานดาวฤกษ์ด้วย E=mc² ในปี 1905"},
{"data":"ไม้โค้งเล็กน้อยสำหรับตงพื้น (floor joists)"},
{"data":"ไม้ที่แย่ที่สุดสำหรับคานรับหัว (headers), ชิ้นส่วนค้ำ (blocks), และชิ้นสั้น"},
{"data":"การหายใจเข้าเพิ่มแรงดันเลือด หัวใจและปอดทำงานมากขึ้น ระบบประสาทซิมพาเทติกทำงาน"},
{"data":"การหายใจออกหัวใจผ่อนคลาย ระบบประสาทพาราซิมพาเทติกทำงาน การหายใจออกยาวช่วยให้ผ่อนคลาย"},
{"data":"การเปลี่ยนลมหายใจสามารถเปลี่ยนสภาวะจิตใจได้ เช่น หายใจทางซ้ายสงบ หายใจทางขวาตื่นตัว"},
{"data":"Breath of Fire (Kapalabhati) เป็นการหายใจเร็ว คล้าย Hyperventilation เพิ่มอัตราการเต้นของหัวใจและความดันโลหิต ช่วยบริหารหน้าท้อง"},
{"data":"สมองซีกซ้ายควบคุมร่างกายซีกขวา สมองซีกขวาควบคุมร่างกายซีกซ้าย รวมถึงรูจมูกด้วย"},
{"data":"รูจมูกที่เปิดหมายถึงการหดตัวของหลอดเลือด รูจมูกที่บวมหมายถึงการขยายตัวของหลอดเลือด"},
{"data":"Victorious Breath (Ujjayi) คือการหดเกร็งเส้นเสียงบางส่วน ทำให้เกิดเสียงคล้ายคลื่นทะเล ช่วยให้มีสมาธิ"},
{"data":"Bee Breath (Brahmari) คือการปิดตาและหูแล้วฮัมเสียงยาว ช่วยให้หลับดีขึ้น ลดอัตราการเต้นของหัวใจ ความดันโลหิต และความวิตกกังวล"},
{"data":"ต่อมทอนซิลช่วยทำลายแบคทีเรียหรือไวรัสที่เข้าสู่จมูกหรือปาก"},
{"data":"ระบบหัวใจและหลอดเลือดประกอบด้วยหัวใจ หลอดเลือด และเลือดที่ไหลเวียน"},
{"data":"หัวใจสูบฉีดเลือดทั่วร่างกาย ขนส่งออกซิเจนและกำจัดของเสีย"},
{"data":"โยคะช่วยปรับปรุงความดันโลหิต ระดับคอเลสเตอรอล และความยืดหยุ่นของหลอดเลือด"},
{"data":"เลือดประกอบด้วยเม็ดเลือดแดง เม็ดเลือดขาว เกล็ดเลือด และพลาสมา ทำหน้าที่ขนส่งออกซิเจน สารอาหาร ฮอร์โมน และกำจัดของเสีย"},
{"data":"เกล็ดเลือดช่วยให้เลือดแข็งตัว เม็ดเลือดแดงนำออกซิเจน เม็ดเลือดขาวต่อสู้สิ่งแปลกปลอม"},
{"data":"หลอดเลือดดำนำเลือดจากส่วนต่างๆ ของร่างกายกลับสู่หัวใจ"},
{"data":"หลอดเลือดแดงนำเลือดออกจากหัวใจไปยังส่วนต่างๆ ของร่างกาย"},
{"data":"Heart Rate Variability (HRV) คือความสามารถของหัวใจในการปรับตัวที่รวดเร็ว HRV สูงแสดงถึงความยืดหยุ่นของระบบประสาทอัตโนมัติ"},
{"data":"โยคะช่วยปรับปรุง HRV ซึ่งอาจนำไปสู่การทำงานของร่างกาย อารมณ์ และความคิดที่ดีขึ้น"},
{"data":"โยคะสามารถลดความดันโลหิตได้อย่างมีนัยสำคัญ"},
{"data":"โยคะช่วยลดความเสี่ยงโรคหัวใจได้ดีเทียบเท่าหรือดีกว่าการออกกำลังกายทั่วไป"},
{"data":"การใช้ชีวิตแบบโยคะ (อาสนะ การทำสมาธิ การสนับสนุนทางสังคม และอาหารจากพืช) อาจช่วยฟื้นฟูโรคหัวใจได้"},
{"data":"หลอดเลือดดำนำเลือดเข้าสู่หัวใจ มักเป็นเลือดที่มีออกซิเจนน้อย (ยกเว้น pulmonary vein)"},
{"data":"หลอดเลือดแดงนำเลือดออกจากหัวใจ มักเป็นเลือดที่มีออกซิเจนมาก (ยกเว้น pulmonary artery)"},
{"data":"ลิ้นในหลอดเลือดดำป้องกันการไหลย้อนกลับของเลือด"},
{"data":"ผนังหลอดเลือดแดงหนาและยืดหยุ่น ปรับความดันได้"},
{"data":"ระบบน้ำเหลืองและระบบภูมิคุ้มกันทำงานร่วมกันเพื่อต่อสู้กับสิ่งแปลกปลอม"},
{"data":"การอักเสบเรื้อรังเป็นสาเหตุพื้นฐานของโรคสำคัญหลายชนิด"},
{"data":"ท่อน้ำเหลือง Thoracic duct ระบายน้ำเหลืองกลับเข้าสู่หัวใจ"},
{"data":"ต่อมน้ำเหลือง Axillary nodes กระจุกตัวอยู่ใต้รักแร้"},
{"data":"ม้ามสร้างเซลล์ที่ต่อสู้กับการติดเชื้อ"},
{"data":"ต่อมน้ำเหลือง Lymph node เป็นที่กรองและทำความสะอาดน้ำเหลือง"},
{"data":"ต่อมน้ำเหลือง Inguinal nodes กระจุกตัวอยู่บริเวณขาหนีบ"},
{"data":"หลอดน้ำเหลือง Lymph vessel ระบายและขนส่งน้ำเหลือง"},
{"data":"Lymphocytes เป็นเม็ดเลือดขาวชนิดพิเศษ"},
{"data":"ลิ้นในหลอดน้ำเหลืองช่วยให้น้ำเหลืองไหลไปในทิศทางเดียว"},
{"data":"การเคลื่อนไหวในอาสนะโยคะ โดยเฉพาะสุริยนมัสการและท่า Inversion ช่วยให้การไหลเวียนของน้ำเหลืองดีขึ้น"},
{"data":"เม็ดเลือดขาวเปรียบเสมือนนักรบที่ต่อสู้กับไวรัส แบคทีเรีย และเซลล์มะเร็ง"},
{"data":"แอนติเจน (Antigens) คือชิ้นส่วนของสิ่งแปลกปลอมที่ถูกนำเสนอเพื่อให้เม็ดเลือดขาวต่อสู้ด้วยแอนติบอดีและ Cytokines"},
{"data":"Dendritic cell นำเสนอแอนติเจนเพื่อกระตุ้น T-cell ให้ทำงาน"},
{"data":"Macrophage เป็นเซลล์นักล่าที่กินสิ่งแปลกปลอม (Phagocytosis) และปล่อย Cytokines เพื่อกระตุ้นการอักเสบ"},
{"data":"B-cell สร้างแอนติบอดี (Antibodies) ซึ่งเป็นโปรตีนที่จำเพาะต่อการต่อสู้กับแอนติเจน"},
{"data":"T-cell เป็น Lymphocyte ที่ถูกกระตุ้นให้ต่อสู้เมื่อมีการนำเสนอแอนติเจน มีหลายชนิด"},
{"data":"Cytokines เป็นสารบ่งชี้การอักเสบที่กระตุ้นการตอบสนองทางภูมิคุ้มกัน"},
{"data":"ปากเป็นจุดเริ่มต้นของอาหาร ฟันบดอาหาร ต่อมน้ำลายปล่อยน้ำลายช่วยย่อยอาหาร"},
{"data":"ตับสร้างน้ำดีและประมวลผลสารอาหารและสารพิษ กระเพาะอาหารย่อยอาหารด้วยกรดและการบีบตัว"},
{"data":"ถุงน้ำดีเก็บและปล่อยน้ำดี ลำไส้เล็กย่อยและดูดซึมสารอาหาร"},
{"data":"ไตกรองเลือดสร้างปัสสาวะ Inferior vena cava นำเลือดจากไตและส่วนล่างกลับสู่หัวใจ"},
{"data":"ท่อน้ำนมนำน้ำนมจากต่อมน้ำนมไปยังหัวนม หัวนมเป็นช่องที่ทารกดูดนม"},
{"data":"อัณฑะ (Testes) สร้างอสุจิและฮอร์โมนเทสโทสเตอโรน"},
{"data":"รังไข่เป็นที่เก็บและปล่อยไข่ มดลูกเป็นที่ที่ไข่ที่ปฏิสนธิแล้วเจริญเติบโต"},
{"data":"ปากมดลูกเป็นทางเปิดสู่มดลูก ท่อนำไข่เชื่อมต่อรังไข่กับมดลูก"},
{"data":"เยื่อบุมดลูก (Endometrium) หนาขึ้นเพื่อรองรับไข่"},
{"data":"แพลงก์ตอน: สิ่งมีชีวิตขนาดเล็กในทะเล เป็นแหล่งโปรตีน คาร์โบไฮเดรต และไขมัน มีไคตินและเซลลูโลสสูง ย่อยยากถ้ากินปริมาณมาก ควรเริ่มจากน้อยๆ"},
{"data":"ถั่วเปลือกแข็ง: มีคุณค่าทางโภชนาการสูง กินดิบได้ นำไปคั่วหรือบดเป็นแป้งได้ ถ้าไม่ต้องการกินดิบ สามารถปรุงสุกได้โดยการต้ม คั่ว อบ ย่าง หรือทอด"},
{"data":"ไม้ที่อยู่ใต้หิมะก็อาจแห้งพอที่จะติดไฟได้ โดยเฉพาะหิมะที่เบาและฟู"},
{"data":"แมลงหกขา (ยกเว้นแมงมุม) ทุกชนิดปลอดภัยที่จะกิน"},
{"data":"ปลาและนกน้ำจืดเกือบทั้งหมดปลอดภัยที่จะกิน"},
{"data":"มด ตัวอ่อน ตั๊กแตน แมลงปอ หนอน และตะขาบ สามารถกินได้"},
{"data":"ตั๊กแตน: มีโปรตีนสูง ควรถอดขาและปีกออก ย่างหรือต้ม"},
{"data":"ไส้เดือนสามารถตากแห้งเหมือนเนื้อแดดเดียวและใส่ในสตูว์ได้"},
{"data":"หลักการที่แน่วแน่ของ Freemasonry คือเป็นองค์กรสำหรับผู้ชายเท่านั้น"},
{"data":"ทฤษฎีสัมพัทธภาพแสดงให้เห็นว่า ทุกช่วงเวลา (slice) มีอยู่จริงเท่าเทียมกัน"},
{"data":"สังเคราะห์แสงคือ: กระบวนการที่สิ่งมีชีวิตใช้คาร์บอนไดออกไซด์ น้ำ และแสง เพื่อสร้างออกซิเจนและน้ำตาลกลูโคส"},
{"data":"ราก: ดูดซับน้ำและแร่ธาตุ"},
{"data":"ใบ: รับคาร์บอนไดออกไซด์และปล่อยออกซิเจน"},
{"data":"แสงอาทิตย์: ให้พลังงานแก่คลอโรพลาสต์ในการสร้างน้ำตาล"},
{"data":"กลูโคสสำคัญต่อพืช: กลูโคสจะถูกนำไปเปลี่ยนเป็น ATP ในกระบวนการหายใจระดับเซลล์เพื่อสร้างพลังงาน"},
{"data":"ออกซิเจนสำคัญ: พืชจำเป็นต่อการอยู่รอดของสิ่งมีชีวิตที่ใช้ออกซิเจน"},
{"data":"วัฏจักร: พืชผลิตออกซิเจน สัตว์หายใจออกซิเจนและปล่อยคาร์บอนไดออกไซด์ พืชนำไปใช้ต่อ"},
{"data":"สตาร์ช (แป้ง): กลูโคสที่เหลือจะถูกเก็บสะสมในรูปของสตาร์ช (คาร์โบไฮเดรตเชิงซ้อน)"},
{"data":"สตาร์ชมีประโยชน์: เป็นแหล่งสำรองพลังงานเมื่อสิ่งมีชีวิตไม่สามารถสร้างกลูโคสเองได้"},
{"data":"ทดลองครั้งแรก: ญี่ปุ่นทดลองอาวุธ รังสีมรณะ กับสัตว์ในสงครามโลกครั้งที่ 2"},
{"data":"Dr. Dietrich Beischer ฉายรังสีไมโครเวฟระดับอันตรายใส่ลูกเรือนาวี 7,000 คน"},
{"data":"เทคนิคนี้เกี่ยวข้องกับการฉายคลื่นความถี่สูง 1 ล้านวัตต์เข้าไปในชั้นไอโอโนสเฟียร์ผ่านลำแสงแคบมาก ซึ่งมีประสิทธิภาพเทียบเท่ากับ 80 ล้านวัตต์"},
{"data":"ตัวอย่างของความเสียหายที่ HAARP อาจก่อให้เกิดได้ มาจากโครงการอื่นทั้งหมด: สถานีเรดาร์ของกองทัพอากาศ Pave Paws ที่ Cape Cod ซึ่งเริ่มใช้งานในปี 1979"},
{"data":"HAARP ส่งสัญญาณที่ความถี่เดียวกับคลื่นสมองของมนุษย์ และสามารถปรับให้เหมาะกับการใช้งานเฉพาะกับประชากรทั้งหมดได้"},
{"data":"ผู้หญิงคนหนึ่งย้ายไป Taos หลังเห็น UFO และได้ยินเสียงแปลกๆ เธอรู้สึกเหนื่อยมากและถูกบังคับให้นอนลง มีน้ำหนักกดทับหน้าอก"},
{"data":"ถูกเรียกว่า implosion ball of flames (ลูกไฟยุบตัว)"},
{"data":"การใช้เบกกิ้งโซดามากเกินไปจะทำให้มีรสชาติสบู่ ส่วนน้อยเกินไปจะทำให้ขนมไม่ฟู"},
{"data":"ผงฟูมีทั้งกรดที่ออกฤทธิ์เร็วและช้า เพื่อให้เกิดก๊าซ CO2 อย่างเหมาะสม ป้องกันขนมยุบหรือหนาแน่นเกินไป"},
{"data":"การตีเนยกับน้ำตาล (Creaming) ช่วยดักจับฟองอากาศเล็กๆ ในเนย"},
{"data":"ชามทองแดงช่วยให้ไข่ขาวขึ้นฟูได้ดีขึ้น เพราะไอออนทองแดงทำปฏิกิริยากับโปรตีน"},
{"data":"จากมุมมองทางเคมี เกลือเป็นสารประกอบไอออนิก ประกอบด้วยไอออนบวก (แคตไอออน) และไอออนลบ (แอนไอออน)"},
{"data":"การใช้เกลือกับเนื้อสัตว์ทำให้เซลล์ของเนื้อสัตว์เสียน้ำ ทำให้จุลินทรีย์ไม่สามารถเจริญเติบโตได้"},
{"data":"เกลือจะถูกผสมกับไข่ขาวหรือน้ำเพื่อทำเป็นก้อนสำหรับพอกอาหาร"},
{"data":"Fat washing คือการใช้ไขมันเพื่อสกัดกลิ่นที่ละลายในน้ำมันเข้าสู่แอลกอฮอล์"},
{"data":"คาราจีแนนใช้ในการทำอาหารมาตั้งแต่ศตวรรษที่ 15 เพื่อเพิ่มความข้นในผลิตภัณฑ์นม"},
{"data":"อิมัลซิไฟเออร์ (Emulsifiers): ป้องกันของเหลวแยกชั้น (เช่น เลซิทินในมายองเนส)."},
{"data":"สารเพิ่มความข้น (Thickeners): ให้โครงสร้างเจล ป้องกันการตกผลึกของน้ำตาล\/น้ำ (เช่น แป้งข้าวโพด, คาราจีแนน)."},
{"data":"สารช่วยให้คงตัว (Stabilizers): ให้เนื้อสัมผัสที่เนียน ป้องกันการแยกตัว (เช่น กัวร์กัม, แซนแทนกัม)."},
{"data":"สารเติมแต่งบางชนิดต้องการ pH หรือสารเสริมในการทำงาน (เช่น แคลเซียมกับโซเดียมอัลจิเนต)."},
{"data":"คอลลอยด์ คือส่วนผสมที่สารหนึ่งกระจายตัวอย่างสม่ำเสมอในอีกสารหนึ่ง แต่ไม่ได้ละลายเข้ากัน."},
{"data":"ระบบเงินตราของจีนในศตวรรษที่ 16: เป็นแบบสามระบบ คือ เหรียญทองแดง, การแลกเปลี่ยนโดยใช้ข้าว, และทองคำ\/เงินแท่งสำหรับการชำระเงินจำนวนมาก"},
{"data":"ทองแดงยุโรปมีบทบาทสำคัญในการค้าช่วงต้นศตวรรษที่ 16: โปรตุเกสส่งทองแดงจำนวนมากไปเอเชียเพื่อแลกกับทองคำ แต่การค้านี้ลดลงเมื่อราคาทองแดงอุตสาหกรรมสูงขึ้น"},
{"data":"โลกแบ่งเป็น 3 ประเภททางเศรษฐกิจ: ยุโรปตะวันตกและเอเชียที่อุดมสมบูรณ์, แอฟริกาและอเมริกาที่ถูกแสวงหาแร่ธาตุ, และโปรตุเกสที่เป็นทั้งนักรบและนักค้า"},
{"data":"ชายฝั่งตะวันออก: พบไข่มุกจำนวนมากบนเกาะ Cubagua และ La Margarita ซึ่งมีค่าและเบา ใช้เป็นเงินได้ แต่การทำประมงไข่มุกทำลายแรงงาน"},
{"data":"ชายฝั่งตะวันตก (Maracaibo): เป็นส่วนแรกที่ถูกค้นพบ และทำให้เกิดชื่อ เวเนซุเอลา (เวนิสน้อย)"},
{"data":"เปรูกลายเป็นแหล่งผลิตทองคำชั้นนำ: โดยเฉพาะสมบัติอินคาที่มีมูลค่ามหาศาล การผลิตทองคำในเปรูเทียบเท่ากับการนำเข้าทองคำผ่านเซบียา"},
{"data":"ความสำคัญของเงิน: หลังปี 1560s เงินเริ่มมีความสำคัญกว่าทองคำ โดยเฉพาะหลังการค้นพบเหมืองในเม็กซิโกและเปรูในปี 1545-1546 และการนำกระบวนการปรอทอมัลกัมมาใช้"},
{"data":"ประเทศใหม่ (สหรัฐฯ) ยืนยันหลักการใช้มาตรฐานโลหะ สำหรับเงินตรา"},
{"data":"เงินกระดาษ มักเป็น วิธีการระดมทุนฉุกเฉิน ในช่วงสงคราม"},
{"data":"เจย์ คุก (Jay Cooke) เป็นผู้จัดการการขายพันธบัตรสงครามให้ประชาชนในวงกว้างเป็นครั้งแรก"},
{"data":"ปี 1879 สหรัฐฯ กลับมาใช้ ระบบการเปลี่ยนเงินเป็นทองคำ (specie payments)"},
{"data":"ระหว่างปี 1865-1879 สหรัฐฯ ใช้เงินกระดาษกรีนแบ็ค โดยที่ทองคำไม่ถูกใช้เป็นเงินตามกฎหมาย"},
{"data":"สงครามโลกครั้งที่ 1 ในปี 1914 จะเปลี่ยนแปลงโลกการเงินไปตลอดกาล และเพิ่มอำนาจทางการเงินของสหรัฐฯ"},
{"data":"การเงินยุควิกตอเรียตอนปลาย มีความมั่งคั่งอย่างมหาศาล แต่ก็มีการทำงานหนักและเป็นมืออาชีพ"},
{"data":"ปี 1914 City of London สะท้อนถึง ความรุ่งโรจน์ที่กำลังจางหายไป ของประเทศที่ถูกแซงหน้าด้านอุตสาหกรรมโดยสหรัฐฯ และเยอรมนี"},
{"data":"สงครามโลกครั้งที่ 1 เกิดขึ้นอย่าง รวดเร็วและไม่คาดคิด"},
{"data":"นกใช้กระแสลมร้อน (Thermals) ในการร่อนขึ้น"},
{"data":"รวม H กับ O เข้าด้วยกัน แล้วให้ความร้อนเล็กน้อย ก็จะเกิดปฏิกิริยาผลิตน้ำ"},
{"data":"ที่ดิน 1 เอเคอร์ มีน้ำในอากาศประมาณ 25,000 แกลลอน (พอเติมสระได้)"},
{"data":"บัญชีแรกสุดคือ แผ่นดินเหนียวสุเมเรียน เมื่อ 5,000 กว่าปีก่อน"},
{"data":"เงิน ช่วยให้มนุษย์แก้ปัญหาความร่วมมือได้"},
{"data":"เปลือกหอย กลายเป็นเงินยุคแรก (proto-money) เพราะหายาก ทนทาน และพกพาง่าย"},
{"data":"ทองคำ มีอัตราส่วนสต็อกต่อการไหลสูงสุด (ประมาณ 67) ทำให้หายากและคงคุณค่าได้ดี"},
{"data":"โรเดียม หรือ สะเก็ดดาว หายากกว่าทองคำ แต่สภาพคล่องต่ำ จึงไม่เหมาะเป็นเงิน"},
{"data":"ทองคำไม่เน่า ไม่ขึ้นสนิม ไม่สึกกร่อน และแทบไม่ถูกทำลาย"},
{"data":"ขนนกใช้เป็นเงิน แต่ไม่ทนทาน"},
{"data":"ธัญพืชใช้เป็นเงินในบาบิโลน แต่ supply เปลี่ยนแปลงตลอดปี"},
{"data":"ทองคำ มีอัตราส่วนสต็อกต่อการไหลเฉลี่ย 50x ขึ้นไป และไม่เคยต่ำกว่า 16x"},
{"data":"รัฐบาลมักจะ ลดค่าเหรียญ (debasement) โดยการลดความบริสุทธิ์ของโลหะ เพื่อแก้ปัญหาการขาดดุล"},
{"data":"การฟังเสียงร่างกายช่วยให้ระบุความไม่สมดุลและจัดการได้ก่อนเกิดโรค"},
{"data":"การฟังเสียงร่างกายช่วยให้ระบุความไม่สมดุลและจัดการได้ก่อนเกิดโรค"},
{"data":"จุดเปลี่ยน: Mel ค้นพบ กฎ 5 วินาที (The 5 Second Rule) โดยการนับถอยหลัง 5-4-3-2-1 และบังคับตัวเองให้ลงมือทำทันที"},
{"data":"ของเล่น เกม และสัตว์เลี้ยง: สิ่งเหล่านี้ช่วยทำให้ชีวิตเด็กๆ สดใสเสมอ"},
{"data":"ไส้ฟิวส์ไหม้ แสดงว่ามีการใช้ไฟเกิน"},
{"data":"ไส้ฟิวส์ขาดและกระจกมืด บ่งบอกถึงการลัดวงจร"},
{"data":"แบคทีเรียสามารถสืบพันธุ์ได้ประมาณ 72 เท่าของเซลล์มนุษย์ในเวลาเท่ากัน"},
{"data":"แบคทีเรียบางชนิดสามารถสืบพันธุ์ได้เร็วถึง 20 นาทีต่อครั้ง"},
{"data":"เซลล์มนุษย์ส่วนใหญ่ใช้เวลาประมาณ 24 ชั่วโมงในการแบ่งเซลล์แบบไมโทซิส"},
{"data":"ข้อดีของคอนกรีตเสริมเหล็ก: ราคาถูก (ใช้คอนกรีตเยอะ เหล็กน้อย) และทนไฟได้ดีกว่าเหล็ก"},
{"data":"เสาเข็มแบบเสียดทาน (Friction Pile): เสาเข็มที่ถูกยึดแน่นด้วยดินแข็ง"},
{"data":"เสาเข็มแบบรับน้ำหนักปลาย (Bearing Pile): เสาเข็มที่รองรับน้ำหนักโดยชั้นหิน"},
{"data":"ฐานราก (Footings): แผ่นคอนกรีตขนาดใหญ่ที่เทลงบนพื้นดินใต้เสา ทำหน้าที่รองรับและกระจายน้ำหนักจากเสาลงสู่พื้นดิน"},
{"data":"แผ่นฐานราก (Foundation Mat): ใช้เมื่อดินอ่อนแอมาก ฐานรากแต่ละส่วนจะเชื่อมต่อกันเป็นแผ่นคอนกรีตขนาดใหญ่แผ่นเดียว"},
{"data":"เสาเข็ม (Piles): ใช้เมื่อดินอ่อนแอมาก โดยตอกเสาไม้ คอนกรีต หรือเหล็ก ลงไปในดินจนถึงชั้นดินแข็งหรือหินเสาเข็มแบบเสียดทาน (Friction Pile): เสาเข็มที่ถูกยึดแน่นด้วยดินแข็งเสาเข็มแบบรับน้ำหนักปลาย (Bearing Pile): เสาเข็มที่รองรับน้ำหนักโดยชั้นหิน"},
{"data":"เชื่อกันว่า อิมโฮเทป เป็นวิศวกรผู้ยิ่งใหญ่"},
{"data":"พีระมิดงอ (Bent Pyramid) ที่ดาห์ชูร์: เริ่มต้นที่มุม 52° แต่เปลี่ยนเป็น 43.5° กลางทาง เพื่อความปลอดภัย"},
{"data":"อุกกาบาตเหล็ก: ถูกมองว่าเป็นของขวัญจากสวรรค์ มีความศักดิ์สิทธิ์ในอดีต"},
{"data":"ช่างไม้สร้าง ค่ายทหารและโรงปฏิบัติงานชั่วคราว สำหรับตัวเองและทหาร"},
{"data":"ช่างไม้สร้าง รั้วไม้แข็งแรง หรือ palisade ภายในคูน้ำเพื่อรักษาความปลอดภัยของพื้นที่"},
{"data":"ปราสาทถูกวางผังเป็น วงแหวนป้องกัน ที่เล็กลงแต่แข็งแกร่งขึ้น ซ้อนกันอยู่ด้านใน"},
{"data":"Inner ward (เขตใน): พื้นที่กลางปราสาท ล้อมรอบด้วยกำแพงสูงที่เรียกว่า inner curtain"},
{"data":"Outer ward (เขตนอก): พื้นที่ด้านนอกของ inner curtain ล้อมรอบด้วยกำแพงที่ต่ำกว่าที่เรียกว่า outer curtain"},
{"data":"มี หอคอยกลม ตั้งอยู่ตามกำแพงทั้งสอง เพื่อให้ทหารสามารถสังเกตการณ์ได้ทั่วทั้งโครงสร้าง"},
{"data":"บรรพบุรุษของเราใช้เส้นตรงบันทึกข้างขึ้นข้างแรมของดวงจันทร์."},
{"data":"คำว่า digit มาจากภาษาละติน digitus ซึ่งหมายถึง นิ้ว และ ตัวเลข."},
{"data":"บางชนเผ่าในปาปัวนิวกินีใช้ระบบฐาน 27 ตามส่วนต่างๆ ของร่างกาย."},
{"data":"สสาร มี 3 สถานะหลัก: ของแข็ง ของเหลว แก๊ส"},
{"data":"อนุภาค ในสสารยังคงเหมือนเดิม แต่ พฤติกรรม เปลี่ยนไปตามสถานะ"},
{"data":"แก๊ส: อนุภาคไม่ยึดติดกัน เคลื่อนที่อย่างอิสระ ฟุ้งกระจายเต็มพื้นที่"},
{"data":"ของเหลว: อนุภาคเคลื่อนที่ผ่านกันได้ ไหลไปตามภาชนะ"},
{"data":"ของแข็ง: อนุภาคยึดติดกันแน่น มีรูปร่างคงที่"},
{"data":"น้ำ เป็นสสารชนิดเดียวที่พบได้ครบ 3 สถานะตามธรรมชาติ (ของแข็ง ของเหลว แก๊ส)"},
{"data":"น้ำแข็ง (ของแข็ง): อุณหภูมิต่ำกว่า 0°C อนุภาคสูญเสียพลังงาน จับตัวกันแน่น"},
{"data":"การระเหิด (Sublimation): ของแข็งเปลี่ยนเป็นแก๊สโดยไม่ผ่านของเหลว"},
{"data":"การพอกพูน (Deposition): แก๊สเปลี่ยนเป็นของแข็งโดยไม่ผ่านของเหลว"},
{"data":"มวล คือปริมาณสสารในวัตถุ"},
{"data":"ความหนาแน่น (Density) คือปริมาณ มวล (Mass) ต่อ ปริมาตร (Volume)"},
{"data":"ของเหลว และ แก๊ส มักจะมีความหนาแน่นน้อยกว่า เพราะอนุภาคกระจายตัว"},
{"data":"วัตถุแข็ง มักจะมีความหนาแน่นสูงกว่า เพราะอนุภาคอัดแน่นกัน"},
{"data":"ไฟเบอร์กลาส: เบา แต่แข็งแรง (แก้ว + พลาสติก)"},
{"data":"เหล็ก: หนัก แต่แข็งแรงมาก (เหล็ก + คาร์บอน)"},
{"data":"ยาง: ยืดหยุ่น เบา กันน้ำ"},
{"data":"กระจก: โปร่งใส กันลม กันฝน"},
{"data":"เชือก: แข็งแรง ทนทานต่อแรงดึง"},
{"data":"ไม้: แข็งแรง ทนทาน หาง่าย"},
{"data":"ยางวัลคาไนซ์: ยางที่ผ่านกระบวนการทางเคมี ให้แข็งขึ้น"},
{"data":"พลาสติก: เบา ทนทาน กันน้ำ ขึ้นรูปได้หลายแบบ"},
{"data":"ผ้า: เบา นุ่ม ให้ร่มเงา"},
{"data":"อลูมิเนียม: เบา ขึ้นรูปง่าย (บางครั้งผสมโลหะอื่นให้แข็งแรงขึ้น)"},
{"data":"สารแขวนลอย (Suspension): มีอนุภาคที่มองเห็นได้แขวนลอยอยู่ เช่น น้ำผสมทราย"},
{"data":"คอลลอยด์ (Colloid): ดูเหมือนผสมกันดี แต่มีอนุภาคเล็กๆ ที่มองไม่เห็นด้วยตาเปล่า เช่น นม"},
{"data":"สารละลาย (Solution): สารหนึ่งละลายในอีกสารหนึ่งจนมองไม่เห็นอนุภาค เช่น น้ำเกลือ"},
{"data":"การร่อน (Sieving): แยกของแข็งขนาดใหญ่"},
{"data":"การริน (Decanting): ปล่อยให้ของแข็งตกตะกอน แล้วรินของเหลวออก"},
{"data":"การกรอง (Filtration): ใช้กระดาษกรองแยกของแข็งออกจากของเหลว"},
{"data":"การใช้แม่เหล็ก (Magnetism): แยกอนุภาคเหล็ก"},
{"data":"การกลั่น (Distillation): แยกสารที่ละลายในของเหลว โดยให้ของเหลวระเหยเป็นไอแล้วควบแน่นกลับมา"},
{"data":"ธาตุส่วนใหญ่ เป็นของแข็งที่อุณหภูมิห้อง และหลายชนิดเป็น โลหะ (เช่น เหล็ก ทองคำ)"},
{"data":"ไฮโดรเจน (H): พบได้ไม่บ่อยบนโลก แต่เป็นธาตุที่พบมากที่สุดในจักรวาล"},
{"data":"โลหะแทรนซิชัน (Transition metals): อยู่ตรงกลางตารางธาตุ (เช่น เหล็ก เงิน ทองแดง)"},
{"data":"ทองคำ (Au): โลหะอ่อนนุ่ม มันวาว ดัดแปลงง่าย และนำไฟฟ้าได้"},
{"data":"คาร์บอน (C): เพชรและกราไฟต์ทำจากคาร์บอนบริสุทธิ์ แต่โครงสร้างอะตอมต่างกัน ทำให้คุณสมบัติต่างกัน"},
{"data":"ปรอท (Hg): โลหะชนิดเดียวที่เป็นของเหลวที่อุณหภูมิห้อง มีพิษสูง"},
{"data":"คลอรีน (Cl): แก๊สสีเขียวอ่อน มีปฏิกิริยาเร็วและมีพิษสูง"},
{"data":"อะตอม (Atoms) คือ หน่วยที่เล็กที่สุดที่ประกอบขึ้นเป็นสสาร"},
{"data":"ทุกสิ่งในจักรวาล ตั้งแต่ดวงดาว หนังสือ ช้างแมมมอธ ไปจนถึงร่างกายของเรา ล้วนประกอบขึ้นจาก อะตอม"},
{"data":"อะตอม ประกอบด้วยอนุภาค 3 ชนิดที่เล็กกว่า ได้แก่ โปรตอน นิวตรอน และ อิเล็กตรอน"},
{"data":"นิวเคลียส (Nucleus): ส่วนกลางของอะตอม ประกอบด้วย โปรตอน และ นิวตรอน ที่อัดแน่นกัน"},
{"data":"โปรตอน (Protons): มีประจุบวก"},
{"data":"นิวตรอน (Neutrons): ไม่มีประจุ (เป็นกลาง) ช่วยยึดโปรตอนไว้ด้วยกันในนิวเคลียส"},
{"data":"อิเล็กตรอน (Electrons): มีประจุลบ มีขนาดเล็กมาก (เล็กกว่าโปรตอนหรือนิวตรอนเกือบ 2,000 เท่า)"},
{"data":"อิเล็กตรอน เคลื่อนที่รอบนิวเคลียสในบริเวณที่เรียกว่า วงโคจร (Shells)"},
{"data":"สนามแม่เหล็ก: พื้นที่ที่แม่เหล็กมีอิทธิพล มองไม่เห็นแต่ดูได้จากผงเหล็ก"},
{"data":"Peregrinus: Pierre de Maricourt เป็นคนแรกที่บันทึกข้อเท็จจริงพื้นฐานของแม่เหล็กในปี 1269"},
{"data":"ปรากฏการณ์แสงเหนือ-ใต้: ลมสุริยะถูกสนามแม่เหล็กโลกเบี่ยงเบนไปที่ขั้ว ทำให้เกิดแสงออโรร่า"},
{"data":"1609: Galileo สร้างกล้องโทรทรรศน์แบบหักเหแสงเครื่องแรก"},
{"data":"1611: Kepler นำเสนอเลนส์ตานูน ปรับปรุงความคมชัด กำลังขยาย และมุมมอง"},
{"data":"1663: James Gregory อธิบายกล้องโทรทรรศน์แบบสะท้อนแสง และ Isaac Newton สร้างขึ้น"},
{"data":"1733: ประดิษฐ์เลนส์ Achromatic ทำให้แสงสีแดงและสีน้ำเงินโฟกัสรวมกันได้"},
{"data":"1763: เลนส์ Apochromatic หรือ triple achromat ทำให้แสงสีแดง น้ำเงิน และเขียวโฟกัสรวมกันได้"},
{"data":"1857: ความก้าวหน้าทางเคมีทำให้สามารถผลิตกระจกเคลือบเงินที่สะท้อนแสงได้ดีขึ้น"},
{"data":"1932: นำกระจกเคลือบอะลูมิเนียมมาใช้ ซึ่งมีราคาถูกกว่าและทนทานกว่า"},
{"data":"1990s: มีการใช้ Adaptive optics เพื่อขจัดความบิดเบือนจากชั้นบรรยากาศ"},
{"data":"1990: กล้องโทรทรรศน์อวกาศฮับเบิลหลีกเลี่ยงความบิดเบือนจากชั้นบรรยากาศ"},
{"data":"แรงดัน (Voltage): ความต่างศักย์ไฟฟ้าระหว่างสองจุด"},
{"data":"กระแส (Current): อัตราการไหลของประจุ"},
{"data":"ความต้านทาน (Resistance): แนวโน้มของวัสดุที่จะต้านทานกระแสไฟฟ้า"},
{"data":"วงจร (Circuit): วงปิดที่ประจุสามารถเคลื่อนที่ได้"},
{"data":"กฎของโอห์ม (Ohm's Law): V=I×Ω"},
{"data":"หลีกเลี่ยง: เครื่องล้างจาน (เปลืองน้ำ), เครื่องอบผ้า (เปลืองไฟมาก)"},
{"data":"ชีวิตแบบ Off-grid ต้องการพลังงานน้อยกว่าปกติ (ปกติใช้ 900 วัตต์ต่อวัน)"},
{"data":"สามารถใช้มิเตอร์ Kill A Watt เพื่อวัดการใช้พลังงานของเครื่องใช้ไฟฟ้า"},
{"data":"การรับคาเฟอีนมากเกินไป อาการกล้ามเนื้อกระตุกโดยไม่รู้ตัว มักเกิดที่เปลือกตา มุมปาก หรือแขนขา"},
{"data":"ปี 1628: ตีพิมพ์ผลงาน 30 ปี ยืนยันว่าเลือดไหลเวียนทั่วร่างกายด้วยการสูบฉีดของหัวใจ"},
{"data":"การไหลของเลือด: เลือดจะไหลจากบริเวณที่มีความดันสูงไปหาความดันต่ำเสมอ โดยมีลิ้นหัวใจป้องกันการไหลย้อนกลับ"},
{"data":"ผนังบางๆ ของหัวใจห้องบนหดตัว สูบฉีดเลือดระยะสั้นๆ เข้าไปในหัวใจห้องล่าง เพื่อให้หัวใจห้องล่างเต็มไปด้วยเลือด"},
{"data":"ลิ้นไมทรัล (Mitral Valve): ปิดเพื่อป้องกันเลือดไหลย้อนกลับเข้าสู่หัวใจห้องบนซ้าย หลังการหดตัวของหัวใจห้องล่างซ้าย"},
{"data":"Aorta (หลอดเลือดแดงใหญ่): หลอดเลือดแดงหลักของร่างกาย นำเลือดที่มีออกซิเจนออกจากหัวใจ"},
{"data":"Inferior Vena Cava (หลอดเลือดดำใหญ่ส่วนล่าง): นำเลือดดำจากร่างกายส่วนล่างเข้าสู่หัวใจห้องบนขวา"},
{"data":"Pulmonary Artery (หลอดเลือดแดงปอด): นำเลือดดำจากหัวใจห้องล่างขวาไปยังปอด"},
{"data":"Right Ventricle (หัวใจห้องล่างขวา): มีผนังหนา สูบฉีดเลือดไปยังปอด"},
{"data":"Right Atrium (หัวใจห้องบนขวา): มีผนังบาง สูบฉีดเลือดเข้าสู่หัวใจห้องล่างขวา"},
{"data":"Superior Vena Cava (หลอดเลือดดำใหญ่ส่วนบน): นำเลือดดำจากร่างกายส่วนบนเข้าสู่หัวใจห้องบนขวา"},
{"data":"ลิ้น Semilunar (Semilunar Valves): ปิดเพื่อป้องกันเลือดไหลย้อนกลับจากหลอดเลือดแดง หลังหัวใจห้องล่างคลายตัว"},
{"data":"Pulmonary Veins (หลอดเลือดดำปอด): นำเลือดที่มีออกซิเจนจากปอดเข้าสู่หัวใจห้องบนซ้าย"},
{"data":"Left Atrium (หัวใจห้องบนซ้าย): มีผนังบาง สูบฉีดเลือดเข้าสู่หัวใจห้องล่างซ้าย"},
{"data":"Left Ventricle (หัวใจห้องล่างซ้าย): มีผนังหนาเป็นพิเศษ สูบฉีดเลือดไปทั่วร่างกาย"},
{"data":"ปี 1850: กล้องจุลทรรศน์เป็นกุญแจสำคัญในการค้นพบ ทฤษฎีที่ว่าสิ่งมีชีวิตทั้งหมดประกอบด้วยเซลล์"},
{"data":"ปี 1800s: นักจุลชีววิทยาใช้กล้องจุลทรรศน์เพื่อแสดงให้เห็นว่า การย่อยสลายอาจเกิดจากจุลินทรีย์"},
{"data":"1663: Robert Hooke สังเกตเซลล์ไม้ก๊อก (ขนาดเส้นผ่านศูนย์กลาง 40 ไมโครเมตร)"},
{"data":"1676: Leeuwenhoek สังเกตโปรโตซัว เช่น Amoeba และ Paramecium (ขนาดเส้นผ่านศูนย์กลาง 50 ไมโครเมตร)"},
{"data":"1831: Robert Brown ค้นพบนิวเคลียสในเซลล์ใบพืช (ขนาดเส้นผ่านศูนย์กลาง 2 ไมโครเมตร)"},
{"data":"1848–49: Wilhelm Hofmeister เห็นกลุ่มโครโมโซมในเซลล์ใบพืชที่ขดอยู่ในนิวเคลียส (ขนาดเส้นผ่านศูนย์กลางกลุ่ม 2 ไมโครเมตร)"},
{"data":"1876: Robert Koch สังเกตก้านแบคทีเรียโรคแอนแทรกซ์ในเลือดสัตว์ที่ติดเชื้อ (ยาว 3 ไมโครเมตร)"},
{"data":"สุญญากาศจะเป็น ไม่มีอะไรเลย คือไม่มีอนุภาค"},
{"data":"แสดงให้เห็นว่าอากาศไม่ใช่ ไม่มีอะไรเลย โดยการคว่ำถังลงในทะเลและแสดงว่าภายในไม่เปียกทั้งหมด"},
{"data":"แนวคิด ธรรมชาติรังเกียจสุญญากาศ (Nature abhors a vacuum) มาจากอริสโตเติล"},
{"data":"ในถังเก็บน้ำฝน สามารถใส่หินที่ก้นถัง ตามด้วยถ่านไม้ และทรายเป็นชั้นสุดท้าย"},
{"data":"ที่พัก\/โรงฝึกงาน: สร้างขึ้นทั้งสองสถานที่"},
{"data":"กฎการอนุรักษ์พลังงาน: เป็นหลักการพื้นฐานที่ควบคุมการทำงานของเครื่องจักรทุกชนิด"},
{"data":"Jam Holds (ท่าใช้แรงอัด) ใช้การอัดส่วนใดส่วนหนึ่งของร่างกาย (มือ, แขน, เท้า) เข้าไปในรอยแยก"},
{"data":"การปีนปล่อง (Chimney Climb)"},
{"data":"ผู้ใหญ่เสียน้ำ 2-3 ควอร์ตต่อวัน ในอุณหภูมิ 68 องศาฟาเรนไฮต์"},
{"data":"ขาดน้ำ 5%: คลื่นไส้ อ่อนแรง วิตกกังวล ชีพจรเต้นเร็ว"},
{"data":"ขาดน้ำ 10%: ปวดหัว รู้สึกเหมือนเข็มทิ่ม ไม่สามารถเดินและพูดชัดเจน"},
{"data":"ขาดน้ำ 15%: การมองเห็นบกพร่อง เพ้อ"},
{"data":"ขาดน้ำเกิน 15%: เสียชีวิต"},
{"data":"ใช้ผ้าสะอาดพันนิ้วแล้วถูฟันเพื่อขจัดเศษอาหาร"},
{"data":"การอุดฟันชั่วคราว: ใช้ขี้ผึ้งเทียน ยาสูบ แอสไพริน พริกไทยป่น ยาสีฟัน หรือขิงใส่ในโพรงฟันที่สะอาดแล้ว"},
{"data":"ไวรัส RNA ต้องเปลี่ยนเป็น DNA ก่อน (reverse transcription)"},
{"data":"ยาปฏิชีวนะช่วยร่างกายต่อสู้แบคทีเรีย"},
{"data":"คอนกรีตทนไฟได้ดีกว่าเหล็ก ทำให้ไม่ต้องมีการป้องกันไฟเพิ่มเติม"},
{"data":"ซีเมนต์สมัยใหม่เรียกว่าปอร์ตแลนด์ซีเมนต์ ทำจากหินปูนกับดินเหนียว"},
{"data":"คอนกรีตจะแข็งแรงขึ้นเมื่ออยู่ในน้ำหลังจากแข็งตัว"},
{"data":"คอนกรีตเสริมเหล็ก แก้ไขจุดอ่อนของคอนกรีตโดยใช้เหล็กรับแรงดึงและคอนกรีตรับแรงอัด"},
{"data":"การบ่มคอนกรีต (Wetting\/Curing) สำคัญมาก เพื่อป้องกันการหดตัวและแตกร้าว"},
{"data":"พลาสติกเสริมใยแก้ว (Fiberglas) แข็งแรงมากและไม่แตกหักง่าย"},
{"data":"การโก่งงอของคาน: เกิดจากการที่ด้านบนคานยืดออก (แรงดึง) และด้านล่างหดตัว (แรงอัด)"},
{"data":"แกนสะเทิน (Neutral Axis): แนวกลางคานที่ไม่ยืดหรือหดตัว"},
{"data":"เหล็กเสริมในเสา: ช่วยรับแรงลมที่กระทำจากด้านข้าง"},
{"data":"คานยึดแน่น (Fixed-end Beams): แข็งแรงกว่าคานธรรมดา รับน้ำหนักได้มากกว่า และโก่งตัวน้อยกว่า"},
{"data":"จุดผกผัน (Points of Inflection): จุดบนคานยึดแน่นที่ไม่มีความเค้นจากการโก่ง"},
{"data":"ปลอกเหล็ก (Stirrups): โครงเหล็กที่ยึดเหล็กเสริมในคานและเสาเข้าด้วยกัน"},
{"data":"คอนกรีตหุ้มเหล็ก: ป้องกันเหล็กเสริมจากการเกิดสนิม"},
{"data":"แรงเฉือน (Shear): แรงที่ทำให้วัตถุเลื่อนไถล แรงเฉือนเป็นผลรวมของแรงดึงและแรงอัด"},
{"data":"สมดุลการหมุน (Rotational Equilibrium): อาคารต้องไม่หมุนหรือพลิกคว่ำ"},
{"data":"แรงลม: ทำให้เสาด้านรับลมอยู่ในภาวะแรงดึง และเสาด้านตรงข้ามอยู่ในภาวะแรงอัด"},
{"data":"การโก่งตัวด้านข้าง (Wind Drift): เกิดจากการยืดและหดตัวของเสาเนื่องจากแรงลม"},
{"data":"การโก่งเดาะ (Buckling): คือปรากฏการณ์ที่เสาหรือชิ้นส่วนโครงสร้างโก่งงอออกด้านข้างเมื่อรับแรงอัดมากเกินไป แทนที่จะยุบตัวในแนวแกน"},
{"data":"การรับแรงโก่งเดาะ: ขึ้นอยู่กับความชะลูดของเสา, วัสดุ, และวิธีการยึดรั้ง"},
{"data":"นูราเก (Nuraghe) ของซาร์ดิเนีย: บ้านหินทรงกลมหลายชั้นที่มีหลังคารูปโดมแบบ Corbelled Dome (ใช้แผ่นหินซ้อนกันเข้าด้านใน)"},
{"data":"อารยธรรมมิโนอัน (เกาะครีต): บ้านแผนผังสี่เหลี่ยม ผนังหิน เสาหิน และหลังคาไม้ มีช่องเปิดขนาดใหญ่ (หน้าต่าง, ประตู) โดยใช้คานไม้รองรับ"},
{"data":"อิกูลู (Igloo) ของชาวเอสกิโม: โดมหิมะรูปครึ่งวงกลมที่มีประสิทธิภาพด้านอากาศพลศาสตร์และแข็งแรงมาก"},
{"data":"ดินเหนียวและอิฐ: ใช้แพร่หลายในภูมิภาคแห้งแล้ง และพัฒนาเป็นบ้านโรมันและยุคกลาง"},
{"data":"อิฐและปูน: มีความต้านทานแรงอัดสูงมาก และต้านทานแรงดึง\/โก่งได้บ้าง"},
{"data":"ฐานราก (Footings): เสาเข็มคอนกรีตเสริมเหล็กหล่อในดิน มักอยู่ต่ำกว่าระดับพื้นดินเพื่อสร้างชั้นใต้ดิน"},
{"data":"ระบบพื้นไร้คาน (Flat-slab Construction): เหมาะสำหรับบ้านพักอาศัยเนื่องจากน้ำหนักบรรทุกไม่มากและช่วงเสาสั้น ทำให้ติดตั้งท่อและท่อร้อยสายไฟใต้พื้นได้ง่าย"},
{"data":"Mendelevium เป็นธาตุแรกที่ต้องสร้างขึ้นทีละอะตอมในปี 1955"},
{"data":"ชาวจีนใช้ปรอทและชาดอย่างแพร่หลาย"},
{"data":"ในสมัยโบราณ กำมะถันถูกใช้เป็นยาฆ่าเชื้อและในพิธีกรรมชำระล้าง"},
{"data":"ใช้แท่งเหล็กแข็งแรงยึดติดกันด้วยข้อต่อพิเศษที่เรียกว่า ปม (knots)"},
{"data":"นักคณิตศาสตร์กรีกโบราณใช้ระบบตารางคล้ายละติจูดและลองจิจูด"},
{"data":"นักคณิตศาสตร์กรีกโบราณใช้ระบบตารางคล้ายละติจูดและลองจิจูด"},
{"data":"นักวิชาการอิสลาม โอมาร์ คัยยาม ค้นพบวิธีใช้เรขาคณิตในการแก้สมการกำลังสาม"},
{"data":"ปี 1299 ศูนย์ถูกแบนในฟลอเรนซ์ กลัวการฉ้อโกง (0 เปลี่ยนเป็น 9 ได้ง่าย)"},
{"data":"คณิตศาสตร์จีนเว้นช่องว่างสำหรับศูนย์"},
{"data":"ศตวรรษที่ 13 เริ่มใช้สัญลักษณ์วงกลมแทนศูนย์"},
{"data":"สัญลักษณ์: % หรือ percent (มาจากภาษาละติน per 100 หรือ out of 100)"},
{"data":"ช่องยิงธนู (arrow loops): ทหารสามารถยิงธนูจากด้านในได้อย่างปลอดภัย"},
{"data":"ช่องสังหาร (murder holes): สามารถทิ้งสิ่งของโจมตีจากช่องบนพื้นชั้นบนได้"},
{"data":"อีกด้านหนึ่งของสะพานชัก: วางอยู่บนปลายทางลาดหินสูง 25 ฟุต"},
{"data":"Spillway ใช้ระบายน้ำจาก headrace เพื่อซ่อมแซมและป้องกันน้ำท่วม"},
{"data":"ใช้ทั้ง Gin pole และเสา Pikes ที่ถือด้วยมือช่วยในการยก"},
{"data":"ช่างก่ออิฐยึดหินด้วยเหล็กยึดและเหล็กเส้น"},
{"data":"มีการใส่เหล็กเส้นแนวตั้งเพื่อเสริมความแข็งแรงของผนัง"},
{"data":"มาห์นุด โฮเทป แก้ปัญหาโดยสร้างทางลาด ทำจากเศษหินผสมโคลนไนล์"},
{"data":"มีท่อนไม้ฝังบนทางลาด ช่วยลดการสึกหรอของไม้ลากเลื่อน"},
{"data":"โรมันเชื่อว่าเมืองที่วางแผนดีช่วยรักษาสันติภาพได้ดีกว่าค่ายทหาร 2 เท่า"},
{"data":"การกัดแห้ง (Dry bites): 25% ของการกัดไม่มีพิษ (งูไม่มีเวลาฉีดพิษ)"},
{"data":"อาการ (งูมีพิษ): ปวดแสบปวดร้อนทันที บวมภายในไม่กี่นาทีถึงไม่กี่ชั่วโมง"},
{"data":"กาลอวกาศเป็น ขนมปังแถว: เวลาคือแนวตั้ง อวกาศคือแนวนอน"},
{"data":"Merlons: ส่วนสูง มีช่องยิงธนู (arrow loop) ทหารสามารถยิงธนูได้อย่างปลอดภัย"},
{"data":"Embrasures: ส่วนต่ำ เป็นช่องเปิดสำหรับทิ้งอาวุธใส่ศัตรู"},
{"data":"หน้าต่างที่อยู่ใกล้ฐานกำแพงและหอคอยจะแคบมากเพื่อความปลอดภัย"},
{"data":"ผลรวมมุมภายในของสามเหลี่ยมใดๆ เท่ากับ 180 องศาเสมอ"},
{"data":"มักแบ่งปีเป็นกลุ่ม 100 ปี เรียกว่า ศตวรรษ (century)"},
{"data":"โปรตอน: มีประจุบวก"},
{"data":"นิวตรอน: ไม่มีประจุ (เป็นกลาง) ช่วยยึดโปรตอนไว้ในนิวเคลียส"},
{"data":"อิเล็กตรอน: มีประจุลบ ขนาดเล็กมาก (เล็กกว่าโปรตอน\/นิวตรอนเกือบ 2,000 เท่า)"},
{"data":"นิวเคลียส: อยู่ตรงกลาง ประกอบด้วยโปรตอนและนิวตรอน"},
{"data":"อิเล็กตรอน: เคลื่อนที่ไปรอบๆ นิวเคลียสในชั้นต่างๆ (shells)"},
{"data":"แรงดึงดูดระหว่างโปรตอนที่มีประจุบวกและอิเล็กตรอนที่มีประจุลบทำให้อะตอมยึดติดกัน"},
{"data":"อะตอมโดยรวมไม่มีประจุ เนื่องจากมีจำนวนโปรตอนและอิเล็กตรอนเท่ากัน"},
{"data":"โมเลกุล คืออะตอมสองตัวขึ้นไปรวมตัวกัน => ธาตุ "},
{"data":"สนิม เป็นตัวอย่างหนึ่งของปฏิกิริยาที่เกิดขึ้นอย่างช้าๆ"},
{"data":"ไฟต้องการ 3 สิ่งในการเริ่มต้นและคงการเผาไหม้: ออกซิเจน เชื้อเพลิง และความร้อน"},
{"data":"อากาศรอบตัวเรามีออกซิเจน 20% ซึ่งเพียงพอต่อการเผาไหม้ที่รุนแรง"},
{"data":"ยิ่งตัวเลขน้อย ยิ่งเป็นกรดมาก (เช่น มะนาวมี pH 3 ซึ่งเป็นกรดมาก รสเปรี้ยวจัด)"},
{"data":"สามารถเสริมได้จากหินฟอสเฟตบด, มูลค้างคาว และปุ๋ยกระดูก"},
{"data":"สบู่ล้างจานอินทรีย์ผสมน้ำเจือจาง เป็นยาฆ่าแมลงอินทรีย์ที่มีประสิทธิภาพสูง"},
{"data":"1. ไนโตรเจน (Nitrogen): ได้แก่ เศษอาหารจากการทำครัว, พืชผักใบเขียว, ผลไม้และผักที่สุกงอมเกินไป, หญ้าที่ตัดแล้ว, และปุ๋ยคอกสด"},
{"data":"2. คาร์บอน (Carbon): ได้แก่ วัสดุแห้ง เช่น กระดาษหนังสือพิมพ์ฉีก, ซังข้าวโพด, ใบไม้แห้ง, ฟาง, ขี้เลื่อย หรือหญ้าแห้งที่ผุพังแล้ว"},
{"data":"1 เมกะนิวตัน (MN) = 1 ล้านนิวตัน (N)"},
{"data":"1 นิวตัน (N) ≈ 0.102 กิโลกรัมแรง (kgf)"},
{"data":"ปอนด์ต่อตารางนิ้ว (p.s.i.): นิยมใช้ในประเทศที่ใช้ภาษาอังกฤษ โดยเฉพาะสหรัฐอเมริกา"},
{"data":"ความเค้น บอกถึงแรงที่อะตอมถูกดึงออกจากกัน"},
{"data":"ความเครียด บอกถึงระยะที่อะตอมถูกดึงออกจากกัน หรือสัดส่วนที่พันธะระหว่างอะตอมยืดออกไป"},
{"data":"ความเครียด (e) คือ อัตราส่วนการเปลี่ยนแปลงความยาว (l) ต่อความยาวเดิม (L)"},
{"data":"ภาชนะทรงกระบอก: ราคาถูกกว่าและสะดวกกว่าสำหรับการใช้งานทั่วไปที่น้ำหนักไม่เป็นปัจจัยสำคัญ เช่น ถังแก๊สที่ใช้ในโรงพยาบาลและอู่ซ่อมรถ"},
{"data":"มุมโค้งกับการกระจายแรงดัน: โดยทั่วไปแล้ว มุมโค้งหรือรูปทรงโค้งมน ช่วยกระจายแรงดันได้ดีกว่า รูปทรงที่มีมุมแหลมคม"},
{"data":"ใบเรือยืดหยุ่น: ช่วยลดความเค้นในโครงสร้าง"},
{"data":"การโป่งตัวของใบเรือ: เมื่อลมแรง ใบเรือที่ยืดหยุ่นจะสามารถโป่งตัวออกได้"},
{"data":"ความคล้ายคลึง: ค้างคาวกับเรือใบจีนมีความคล้ายคลึงกันอย่างเห็นได้ชัด"},
{"data":"ขนนกช่วยควบคุมทิศทางในการบิน"},
{"data":"นาสิร์ อัล-ดิน อัล-ตูซี (ค.ศ. 1201–1274) นักคณิตศาสตร์ชาวเปอร์เซีย ได้นำเสนอหลักฐานของยูคลิดเกี่ยวกับทฤษฎีบทพีทาโกรัส"},
{"data":"หมากโกะมีต้นกำเนิดในจีนประมาณ 2000 ปีก่อนคริสตกาล และมีบันทึกเป็นลายลักษณ์อักษรที่เก่าแก่ที่สุดในจีนเมื่อ 548 ปีก่อนคริสตกาล"},
{"data":"สำหรับพีทาโกรัสและลูกศิษย์ ตัวเลขเปรียบเสมือนเทพเจ้า และการบูชาตัวเลข 1 ถึง 10 ถือเป็นการนับถือเทพเจ้าหลายองค์"},
{"data":"พีทาโกรัส (ชายมีเคราด้านล่างซ้ายพร้อมหนังสือ) กำลังสอนดนตรีให้กับเยาวชนในภาพเขียน The School of Athens โดยราฟาเอล (ค.ศ. 1483–1520) ซึ่งเป็นจิตรกรและสถาปนิกชื่อดังชาวอิตาลีในยุคเรอเนซองส์"},
{"data":"การใช้ อินฟินิเตซิมาล (infinitesimals) และ การวิเคราะห์แบบไม่มาตรฐาน (nonstandard analysis) อาจช่วยแก้ไขปฏิปักษ์นี้ได้ แต่ก็ยังคงมีการถกเถียงกันอยู่"},
{"data":"ฮิปโปเครติสแห่งคิออส (ประมาณ 470 ปีก่อนคริสตกาล – ประมาณ 400 ปีก่อนคริสตกาล) ได้แสดงวิธีสร้างสี่เหลี่ยมจัตุรัสที่มีพื้นที่เท่ากับ ลูน (lune) หรือพื้นที่รูปพระจันทร์เสี้ยว"},
{"data":"1671: สร้างกล้องโทรทรรศน์แบบสะท้อนแสงเครื่องแรกและนำเสนอต่อ Royal Society"},
{"data":"ในชีวิตประจำวันมักจะวัดเป็นไมล์ต่อชั่วโมง (mph) หรือกิโลเมตรต่อชั่วโมง (kph)"},
{"data":"นักวิทยาศาสตร์มักจะวัดเป็นเมตรต่อวินาที (m\/s)"},
{"data":"ม้าแข่งสามารถทำความเร็วได้สูงสุดถึง 40 ไมล์ต่อชั่วโมง (65 กิโลเมตรต่อชั่วโมง)"},
{"data":"นิวตันเป็นคนแรกที่ตระหนักว่าแรงที่ทำให้โลกโคจรรอบดวงอาทิตย์คือแรงโน้มถ่วง"},
{"data":"เรอเน เดการ์ต เป็นคนแรกที่เสนอทฤษฎีคลื่นแสงประมาณปี 1630"},
{"data":"โรเบิร์ต ฮุก ได้ตีพิมพ์ทฤษฎีคลื่นแสงในปี 1665"},
{"data":"แสงเป็นคลื่นแม่เหล็กไฟฟ้า"},
{"data":"ทวิภาวะของแสง (Wave-Particle Duality): ในศตวรรษที่ 20 ไอน์สไตน์และพลังค์แสดงให้เห็นว่าแสงสามารถทำหน้าที่ได้ทั้งเป็นอนุภาคและคลื่น"},
{"data":"ลำแสงสามารถประพฤติตัวได้ทั้งเหมือนคลื่น (waves) และเหมือนอนุภาค (particles) ในบางครั้ง"},
{"data":"มนุษย์ได้ทำกระจกและเลนส์มาตั้งแต่สมัยโบราณเพื่อการตกแต่งและการใช้งานจริง เช่น การจุดไฟ"},
{"data":"มีเรื่องเล่าว่าอาร์คิมิดีสเคยใช้กระจกเพื่อจุดไฟเผาเรือโรมันที่บุกเมืองซีราคิวส์"},
{"data":"กล้องโทรทรรศน์ยุคแรก: กระจกกล้องโทรทรรศน์สะท้อนแสงยุคแรกทำจาก โลหะสเปกคูลัม ซึ่งเป็นโลหะผสมของดีบุกหนึ่งส่วนต่อทองแดงสามหรือสี่ส่วน"},
{"data":"แสงมีความสำคัญต่อชีวิต: ทำให้สัตว์หลายชนิดมองเห็น และพืชใช้ในการสังเคราะห์แสงเพื่อเปลี่ยนคาร์บอนไดออกไซด์และน้ำให้เป็นคาร์โบไฮเดรต"},
{"data":"นิวตันแสดงให้เห็นว่าแสงอาทิตย์สีขาวเป็นการผสมผสานของสีรุ้งทั้งหมด"},
{"data":"แสงประกอบด้วยชุดของคลื่นแม่เหล็กไฟฟ้าที่สั่นในแนวตั้งฉากกับทิศทางการเดินทาง"},
{"data":"ดาวหางจำนวนมหาศาลก่อตัวขึ้นเมื่อรุ่งอรุณของระบบสุริยะเมื่อประมาณ 4.6 พันล้านปีก่อน"},
{"data":"ดาวหางส่วนใหญ่ประกอบด้วยหินที่เป็นฝุ่นและน้ำแข็ง"},
{"data":"ดาวหางส่วนใหญ่อยู่ในบริเวณรอบนอกของระบบสุริยะ นอกวงโคจรของดาวเนปจูน"},
{"data":"หางของดาวหางจะพุ่งออกจากดวงอาทิตย์เสมอ และสามารถยาวได้หลายล้านกิโลเมตร"},
{"data":"ดาวหางเฮล-บ็อปถูกพบในปี 1997 มีหางยาว 100 ล้านกิโลเมตร"},
{"data":"ดาวหางฮัลเลย์มีนิวเคลียสยาวประมาณ 15 กม. และโคจรรอบดวงอาทิตย์ใช้เวลา 76 ปี"},
{"data":"ดาวหางฮัลเลย์สูญเสียพื้นผิว 2 เมตรทุกครั้งที่ผ่านใกล้ดวงอาทิตย์ และคาดว่าจะอยู่ได้อีกประมาณ 3,000 รอบโคจร"},
{"data":"การวัดเป็นชั่วโมงและนาทีค่อยๆ พัฒนาขึ้นในโลกโบราณและยุคกลาง"},
{"data":"มนุษย์ยุคแรกวัดเวลาเป็นวัน และสังเกตเห็นว่าพระจันทร์เต็มดวงปรากฏขึ้นทุก 29 หรือ 30 วัน และฤดูหนาวมาถึงทุก 12 หรือ 13 วันพระจันทร์เต็มดวง"},
{"data":"นาฬิกากลไกที่เก่าแก่ที่สุดที่รู้จักคือนาฬิกาตีระฆังในกรุงดามัสกัส ประเทศซีเรีย สร้างขึ้นในปี 1154"},
{"data":"ในปลายศตวรรษที่ 16 กาลิเลโอนักศึกษาแพทย์ชาวอิตาลี สังเกตเห็นความสม่ำเสมอของการแกว่งของลูกตุ้ม"},
{"data":"นาฬิกาแดดมีความแม่นยำ แต่ใช้ไม่ได้ในเวลากลางคืนหรือวันที่มีเมฆมาก"},
{"data":"ชาวอินเดียโบราณใช้ ghati ซึ่งเป็นชามที่มีรูด้านล่างที่จะจมลงในชามน้ำที่ใหญ่กว่าใน 24 นาที (เท่ากับ ชั่วโมง ของพวกเขา)"},
{"data":"Klepshydra (ขโมยน้ำ) ที่ชาวกรีกโบราณใช้ วัดเวลาตามปริมาณน้ำที่ไหลออกจากรูด้านล่างของภาชนะ"},
{"data":"นาฬิกาน้ำที่เก่าแก่ที่สุดน่าจะสร้างขึ้นเมื่อ 4,000 ปีที่แล้ว"},
{"data":"เสียงที่มนุษย์ได้ยิน: มนุษย์สามารถได้ยินเสียงได้สูงสุดถึง 20,000 Hz ซึ่งสูงกว่าช่วงเสียงเปียโนมาตรฐานมาก"},
{"data":"การนำเข้าทองคำและเงินของสเปนลดลงอย่างมากในศตวรรษที่ 17 โดยเฉพาะช่วงปี 1630-1660 ซึ่งสะท้อนถึงช่วงตกต่ำของอำนาจและอิทธิพลทางการค้าของสเปน"},
{"data":"เนเธอร์แลนด์หรือสาธารณรัฐดัตช์เจริญรุ่งเรืองอย่างมากในช่วงกลางศตวรรษที่ 17 กลายเป็นศูนย์กลางการค้าและสะสมทุนมหาศาล"},
{"data":"ในศตวรรษที่ 18 การผลิตทองคำและเงินเพิ่มขึ้นอย่างรวดเร็ว โดยเฉพาะเงินที่ผลิตได้ในระดับสูงมากช่วงปลายศตวรรษ"},
{"data":"รัฐบาลโปรตุเกสต้องลดค่าเงิน 20% ในปี 1688 ซึ่งทำให้เกิดวิกฤตการณ์รุนแรงในเมืองต่างๆ ของบราซิล"},
{"data":"ทองคำบราซิลไม่ได้ยุติความสับสนทางการเงินในโปรตุเกสและบราซิลในครึ่งหลังของศตวรรษที่ 17"},
{"data":"การขุดทองขนาดใหญ่เริ่มขึ้นในปี 1708 มีการปะทะกันระหว่างชาวพื้นเมือง (Paulistas) และผู้อพยพ"},
{"data":"ชาวโปรตุเกสจำนวนมากอพยพไปบราซิลในช่วงปี 1703-1720 เพื่อแสวงหาโชคจากการขุดทอง ทำให้รัฐบาลโปรตุเกสต้องจำกัดการอพยพในปี 1720"},
{"data":"มีการจัดตั้งโรงกษาปณ์ (Casa da Moeda) ใน Bahia ปี 1694 และใน Rio ปี 1702 เพื่อสร้างสกุลเงินของอาณานิคม"},
{"data":"สเปนประสบกับหายนะทางการเงินในศตวรรษที่ 17 หลังจากการสิ้นสุดยุคทองและยุคเงิน โดยมีการใช้เหรียญทองแดงที่มีสัดส่วนทองแดงสูงขึ้นเรื่อยๆ"},
{"data":"สหรัฐอเมริกา: หนี้สาธารณะเพิ่มขึ้นจาก 43% ในปี 1939 เป็น 112.7% ของ GDP ในปี 1945"},
{"data":"สหราชอาณาจักร: เผชิญภาวะการเงินวิกฤต หนี้สาธารณะรวม 24.5 พันล้านปอนด์ในปี 1945 คิดเป็น 250% ของ GDP ซึ่งเป็นสัดส่วนเดียวกับปี 1815 หลังสงครามปฏิวัติฝรั่งเศส และสูงกว่าปี 1919 ถึงสามเท่า"},
{"data":"ธนาคารแห่งประเทศญี่ปุ่น: เป็นสัญลักษณ์ของความต่อเนื่องในประเทศที่ได้รับผลกระทบอย่างหนักจากสงครามโลกครั้งที่ 2 อาคารเดิมสร้างในปี 1896 โดยเลียนแบบธนาคารแห่งประเทศอังกฤษ"},
{"data":"Montagu Norman: ผู้ว่าการธนาคารแห่งประเทศอังกฤษเป็นเวลากว่า 24 ปี (1920-1944) ซึ่งเป็นสัญลักษณ์ของแนวคิดดั้งเดิมของ City of London ระหว่างสงคราม"},
{"data":"เลือกพื้นที่สูง: เพื่อป้องกันน้ำท่วมในอนาคต"},
{"data":"นักบวชโรมันตรวจสุขภาพสัตว์: ตับกระต่ายและไก่ฟ้าถูกตรวจสอบเพื่อยืนยันว่าพื้นที่นั้นดีต่อสุขภาพ"},
{"data":"พบว่าสัตว์และพื้นที่สมบูรณ์: สัตว์ไม่มีข้อบกพร่องและไม่มีน้ำขัง"},
{"data":"ตั้งค่ายทหาร (Castrum): ทหารและทาสร่วมกันสร้างค่ายขึ้น"},
{"data":"หนังสัตว์ถูกนำมาใช้เป็น วาล์วน้ำ ในอดีต โดยเฉพาะอย่างยิ่งในระบบกังหันน้ำ"},
{"data":"สายพานจะถูกพาดผ่าน ดรัมไม้ (wooden drums) ที่สร้างขึ้นรอบๆ ส่วนต่างๆ ของเพลาส่งกำลังหลัก"},
{"data":"สายพาน (belting) ที่ใช้ในการถ่ายทอดกำลังจากเพลาหนึ่งไปยังอีกเพลาหนึ่ง"},
{"data":"โรยทรายบนโต๊ะก่อนเทตะกั่วหลอมเหลวช่วย ป้องกันการติด และ ช่วยให้เกลี่ยตะกั่วได้ง่ายขึ้น"},
{"data":"แผ่นโลหะสี่เหลี่ยมคางหมู เป็นวัสดุที่นิยมใช้มุงหลังคา โดยเฉพาะหลังคาทรงโค้ง"},
{"data":"รูปทรงของแผ่นที่คล้ายสี่เหลี่ยมคางหมูทำให้สามารถดัดโค้งได้ง่าย"},
{"data":"เชื่อกันว่า คา (Ka) ซึ่งเป็นส่วนหนึ่งของวิญญาณ จะกลับมายังรูปปั้นของผู้เสียชีวิตในบางครั้ง"},
{"data":"ประตูหลอก (false door) จะอยู่บนผนังด้านตะวันตกของโบสถ์ ซึ่งเป็นทางผ่านสำหรับวิญญาณ"},
{"data":"แกมีโทไฟต์ (Gametophyte) คือพืชที่สร้างเซลล์สืบพันธุ์ (ไข่\/อสุจิ)"},
{"data":"สปอโรไฟต์ (Sporophyte) คือพืชที่สร้างสปอร์หรือเมล็ด"},
{"data":"พืชล้มลุก (Annuals) มีวงจรชีวิต 1 ปี"},
{"data":"พืชยืนต้น (Perennials) มีวงจรชีวิตมากกว่า 2 ปี"},
{"data":"พืชสองปี (Biennials) มีวงจรชีวิต 2 ปี"},
{"data":"ไบโอมที่ใหญ่ที่สุดคือ ไบโอมแหล่งน้ำ (Aquatic biome)"},
{"data":"เซลล์สัตว์มี คอลลาเจน (COLLAGEN) เป็นโครงสร้างหลักและ ไม่มีผนังเซลล์ที่แข็งแรง เหมือนพืชหรือแบคทีเรีย ทำให้ยืดหยุ่นและของเหลว"},
{"data":"จุดประสงค์ของการ สืบพันธุ์ คือการดำรงเผ่าพันธุ์"},
{"data":"สัตว์ไม่มีกระดูกสันหลังส่วนใหญ่อาศัยอยู่ใน สภาพแวดล้อมทางทะเล (Marine environment)"},
{"data":"ฟองน้ำส่วนใหญ่เป็น กะเทย (Hermaphrodites) คือสามารถผลิตได้ทั้งสเปิร์มและไข่"},
{"data":"ไนดาเรียน (Cnidarians) มีมากกว่า 10,000 ชนิด ได้แก่ แมงกะพรุน ดอกไม้ทะเล ไฮดรา และปะการัง"},
{"data":"เปลือกหอยสร้างจาก ไคติน หรือ แคลเซียมคาร์บอเนต"},
{"data":"เอคไคโนเดิร์ม (Echinoderms) เป็นสัตว์กินซากที่มีผิวหนังเป็นหนาม และเป็น สัตว์กินทุกอย่าง (Omnivorous)"},
{"data":"เอคไคโนเดิร์มมี สมมาตรแบบรัศมี และไม่มีหัวหรือสมอง"},
{"data":"ปลาดาวมีอวัยวะสำคัญกระจายอยู่ทั่วแขนแต่ละข้าง"},
{"data":"ไมเรียพอด (Myriapods) เป็นสัตว์ขาปล้องที่เก่าแก่ที่สุด มีลำตัวเป็นปล้องและหนวด 1 คู่ แต่ละปล้องมีขา 1 คู่ จำนวนขาตั้งแต่ 10 ถึง 750 ขา"},
{"data":"สัตว์ขาปล้องคิดเป็นประมาณ 85 เปอร์เซ็นต์ของสัตว์ทั้งหมด"},
{"data":"เดคาพอด (Decapods) คือสัตว์จำพวกกุ้ง-ปู ที่มีสิบขาและอาศัยอยู่ในน้ำ"},
{"data":"ไดโนเสาร์ จัดอยู่ในชั้น สัตว์เลื้อยคลาน (Reptilia)"},
{"data":"ไขสันหลัง เป็นส่วนหนึ่งของ ระบบประสาท"},
{"data":"อะแนมนิโอต (Anamniotes) คือกลุ่มสัตว์ที่มีเอ็มบริโอไม่ได้ถูกห่อหุ้มด้วยเยื่อหุ้มแอมเนียน ได้แก่ ปลาและสัตว์ครึ่งบกครึ่งน้ำ"},
{"data":"ไข่ของปลาและสัตว์ครึ่งบกครึ่งน้ำเป็นแบบนิ่มคล้ายวุ้น จึงจำเป็นต้องอยู่ในน้ำเพื่อไม่ให้แห้ง"},
{"data":"ปลา อาศัยอยู่ในสภาพแวดล้อมที่เป็นน้ำทุกระดับความลึก"},
{"data":"ปลาใช้ ครีบ ในการบังคับทิศทางและทรงตัวในน้ำ"},
{"data":"สัตว์ครึ่งบกครึ่งน้ำ (Amphibians) ใช้ชีวิตในระยะตัวอ่อนในน้ำ และใช้ชีวิตในระยะตัวเต็มวัยบนบก"},
{"data":"นักวิจัยพยายามสกัดฟอสฟอรัสจากปัสสาวะที่เผาแล้ว โดยบดผสมกับถ่านเพื่อเร่งปฏิกิริยา"},
{"data":"100 ปีต่อมา Scheele และ Gahn พบฟอสฟอรัสในกระดูก ทำให้สามารถนำไปใช้ประโยชน์ได้จริง"},
{"data":"มีการนำฟอสฟอรัสมาใช้ทำโคมไฟที่ให้แสงสว่างคงที่ได้นานหลายสัปดาห์"},
{"data":"ในเดือนกรกฎาคม 1943 ฝ่ายสัมพันธมิตรทิ้งระเบิดเพลิงฟอสฟอรัสขาว 1,900 ตันในเมืองฮัมบูร์ก ทำให้เกิดพายุเพลิงและคร่าชีวิตผู้คนจำนวนมาก"},
{"data":"ก๊าซคลอรีนเป็นอาวุธเคมีชนิดแรกที่ใช้ในการสงครามในปี 1915 โดยเยอรมนีที่เมือง Ypres"},
{"data":"Fritz Haber นักเคมีชาวเยอรมันเป็นผู้อยู่เบื้องหลังการใช้ก๊าซคลอรีนนี้"},
{"data":"ก๊าซคลอรีนสร้างความเสียหายต่อปอดอย่างรุนแรง ทำให้เหยื่อจมน้ำในของเหลวที่ร่างกายผลิตขึ้น"},
{"data":"ทหารที่สัมผัสก๊าซคลอรีนมีอาการรุนแรง เช่น ไอเป็นฟองสีเขียวและปอดถูกทำลาย"},
{"data":"Humphry Davy พิสูจน์ในปี 1810 ว่าคลอรีนเป็นธาตุบริสุทธิ์ โดยผสมกรดมิวเรียติกกับโพแทสเซียม และได้เพียงโพแทสเซียมคลอไรด์กับก๊าซไฮโดรเจนโดยไม่มีออกซิเจน"},
{"data":"คลอรีนรวมตัวกับธาตุอื่น ๆ ได้สารประกอบใหม่ที่เป็นอันตราย เช่น ไนโตรเจนไตรคลอไรด์ ซึ่งทำให้ Pierre-Louis Dulong เสียตาและนิ้วไป 3 นิ้ว"},
{"data":"ผลิตภัณฑ์พลอยได้จากการวิจัยของ Haber เช่น DDT (สารกำจัดศัตรูพืช), Agent Orange (สารทำลายใบไม้) และ CFCs (สารทำความเย็น) กลายเป็นมลพิษสิ่งแวดล้อม"},
{"data":"หลังสงครามโลกครั้งที่ 1 การระบาดของไข้หวัดใหญ่ช่วยให้คลอรีนเป็นที่ยอมรับมากขึ้น แม้ว่าจะไม่มีผลกับไวรัสไข้หวัดใหญ่ก็ตาม"},
{"data":"ในศตวรรษที่ 18 น้ำยังคงถูกเข้าใจผิดว่าเป็นธาตุบริสุทธิ์หนึ่งในสี่ธาตุของอริสโตเติล (ดิน น้ำ ลม ไฟ)"},
{"data":"คุณสมบัติแปลกประหลาดของเรเดียม เช่น แสงสีฟ้าเรืองแสง และกัมมันตภาพรังสีลึกลับ ทำให้เรเดียมกลายเป็น ยามหัศจรรย์ ในการรักษาโรคมะเร็ง"},
{"data":"ปัจจุบันเรเดียมถูกจำกัดการใช้ในคลินิกรังสีวิทยาเท่านั้น"},
{"data":"แสงสีส้มของหลอดโซเดียมกลายเป็นภาพจำของเมืองในยามค่ำคืนในวรรณกรรมและศิลปะ"},
{"data":"การเคลื่อนที่เร็วในภูมิประเทศที่ขรุขระจะชะลอและอาจเอาชนะผู้ดูแลสุนัขได้"},
{"data":"หากรู้ว่าถูกสุนัขติดตาม ควรพยายาม อยู่ในน้ำให้นานที่สุด เพื่อปกปิดรอยเท้าและกำจัดกลิ่น"},
{"data":"ควรพยายามเคลื่อนที่ ใต้ลม ของสุนัขเสมอ"},
{"data":"รังสีคอสมิก (Cosmic rays) เป็นอนุภาคพลังงานสูงที่พุ่งชนชั้นบรรยากาศของโลก แหล่งกำเนิดของอนุภาคพลังงานสูงสุดยังคงเป็นปริศนา"},
{"data":"ในวันที่ 15 ตุลาคม 1991 เครื่องตรวจจับรังสีคอสมิก Fly's Eye ในทะเลทรายยูทาห์ ตรวจพบอนุภาคที่มีพลังงานมหาศาล ซึ่งไม่มีกระบวนการทางฟิสิกส์ดาราศาสตร์ใดที่รู้จักสามารถผลิตอนุภาคพลังงานสูงเช่นนี้ได้"},
{"data":"Shapere และ Feng เสนอว่า หากแรงโน้มถ่วงในระดับจุลภาคแข็งแกร่งกว่าที่เคยคิด อนุภาคคอสมิกพลังงานสูงอาจมีพลังงานมากพอที่จะสร้าง หลุมดำขนาดเล็ก (tiny black holes) เมื่อชนกับชั้นบรรยากาศชั้นบน"},
{"data":"การเปรียบเทียบข้อมูล จาก WMAP และ Planck (ซึ่งมีกำหนดเปิดตัวในปี 2007) กับการคาดการณ์ของแบบจำลองเงินเฟ้อ จะช่วยคัดกรองทฤษฎีและปรับปรุงความเข้าใจของเราเกี่ยวกับเอกภพ"},
{"data":"Crocodilia (จระเข้และอัลลิเกเตอร์): จระเข้ชอบน้ำเค็มและมีปากแหลมกว่า ส่วนอัลลิเกเตอร์ชอบน้ำจืดและมีปากกลมกว่า จระเข้ก้าวร้าวโดยสัญชาตญาณ แต่อัลลิเกเตอร์จะหลีกเลี่ยงมนุษย์."},
{"data":"มี กะบังลม (diaphragm) ที่ช่วยในการหายใจ และ ต่อมน้ำนม (mammary glands) สำหรับผลิตน้ำนม รวมถึงสมองที่พัฒนาดี."},
{"data":"วิวัฒนาการสู่คอนกรีต: แนวคิดสะพานที่เคยสร้างด้วยไม้หรือเหล็ก ได้ถูกนำมาประยุกต์ใช้กับคอนกรีต"},
{"data":"จุดเริ่มต้นของ Roebling: John Roebling ได้ก่อตั้งเมือง Saxonburg และคิดค้นการใช้ลวดเหล็กแทนเชือกป่านในการดึงเรือ ทำให้เขาร่ำรวย"},
{"data":"ความอดทนเป็นกุญแจสำคัญ: ควรรอโอกาสที่ดีที่สุด เช่น เมื่อตลาดแสดงแนวโน้มที่ชัดเจนและสอดคล้องกันในทุกกรอบเวลา เหมือนกับการได้ไพ่คู่ A หรือ K ในโป๊กเกอร์"},
{"data":"กลางคืน ต้องใช้ ตะเกียงน้ำมันและเทียนไข เพิ่มเติมจากแสงเตาผิง"},
{"data":"การ หุ้มผนังด้วยผ้า ช่วย เพิ่มความอบอุ่น ให้กับห้อง"},
{"data":"การวางโลง: ถูกหย่อนลงในโลงหิน (sarcophagus) ซึ่งมีฝาหินแกรนิตหนักปิดทับอีกที"},
{"data":"หิน (Stone): เป็นวัสดุที่ใช้มากที่สุดในการก่อสร้าง"},
{"data":"สำหรับงานใต้น้ำ: เมื่อใช้ปูนในการก่อสร้างใต้น้ำ จะมีการเติมสารคล้ายกรวดที่เรียกว่า pozzolana ซึ่งทำให้ปูนแข็งตัวได้ดีเยี่ยมเมื่อแห้ง"},
{"data":"แรงงานที่ไม่ใช่ช่างฝีมือ จะถูกจัดตั้งเป็น work gangs (กลุ่มแรงงาน) เพื่อทำงานที่ไม่ต้องการทักษะเฉพาะทาง"},
{"data":"การดูแลแรงงาน: เพื่อรักษาคุณภาพงานให้สูงที่สุด แรงงานจะได้รับการดูแลเกือบดีเทียบเท่ากับทหาร"},
{"data":"วิกฤตเศรษฐกิจและการปรับตัวของโรงงาน: เศรษฐกิจตกต่ำในปี 1829 ทำให้โรงงานทอผ้าหลายแห่งต้องปิดกิจการ แซคารายา พลิมตัน ถูกบังคับให้ลดการผลิตที่โรงงาน Yellow Mill แต่เมื่อถึงฤดูใบไม้ร่วงปี 1830 สถานการณ์เปลี่ยนไปอย่างรวดเร็ว และเขาไม่สามารถผลิตสินค้าได้ทันตามความต้องการอีกต่อไป"},
{"data":"การเติบโตของธุรกิจ ผ้าสำหรับคนผิวดำ: เนื่องจากการใช้แรงงานทาสในไร่ทางตอนใต้เพิ่มขึ้น การผลิต ผ้าสำหรับคนผิวดำ (Negro cloth) จึงมีกำไรเพิ่มขึ้นอย่างต่อเนื่อง"},
{"data":"7 microexpressions สากล: Dr. Ekman ระบุ 7 อารมณ์หลักที่แสดงออกผ่าน microexpressions ได้แก่ โกรธ รังเกียจ มีความสุข กลัว ประหลาดใจ เศร้า และรังเกียจ"},
{"data":"การใส่เรื่องราวเล็กๆ น้อยๆ ให้ตุ๊กตา (ชื่อ, วันเกิด, บุคลิก) ทำให้เกิดความผูกพันและประสบความสำเร็จอย่างมหาศาล"},
{"data":"ในปี ค.ศ. 1715 หนี้สาธารณะของฝรั่งเศสสูงกว่า 3,500 ล้านลีฟวร์ตูร์นัวร์"},
{"data":"ในปี ค.ศ. 1720 การเก็งกำไรในระบบของ Law ในฝรั่งเศสและ South Sea Bubble ในอังกฤษ ทำให้ราคาเพิ่มขึ้นชั่วคราวแล้วก็ลดลงอย่างรวดเร็ว"},
{"data":"ช่วงปี ค.ศ. 1714-1720 มีการลดลงของราคาตามวัฏจักร ซึ่งเป็นผลมาจาก ภาวะเก็บเกี่ยวไม่ดี ในทศวรรษก่อนหน้า"},
{"data":"การลดลงของราคาโลหะในศตวรรษที่ 17 เป็น สิ่งกระตุ้นการขุดเหมืองในอเมริกา"},
{"data":"ศตวรรษที่ 18 แตกต่างจากศตวรรษที่ 16 ซึ่งเป็นยุคของ การปฏิวัติราคา"},
{"data":"ทฤษฎี Monetarist เชื่อว่าการเปลี่ยนแปลงในเงื่อนไขการผลิตโลหะมีค่าเป็นตัวกำหนด การเปลี่ยนแปลงทางเศรษฐกิจที่สำคัญ โดยราคาสูงกระตุ้นกิจกรรมทางเศรษฐกิจ และราคาตกต่ำจะยับยั้ง"},
{"data":"เยอรมนีมีประชากรเพิ่มขึ้นประมาณ 100% ในศตวรรษที่ 18"},
{"data":"ประชากรสวีเดนเพิ่มขึ้น 66.6% ระหว่างปี ค.ศ. 1720 ถึง ค.ศ. 1800"},
{"data":"ประชากรในอังกฤษเพิ่มขึ้นจาก 5 ล้านเป็น 9 ล้านคน หรือเพิ่มขึ้น 80%"},
{"data":"รัสเซียมีประชากรเพิ่มขึ้น 68% ระหว่างปี ค.ศ. 1724 ถึง ค.ศ. 1796"},
{"data":"สเปนมีประชากรเพิ่มขึ้นระหว่าง 60% ถึง 80%"},
{"data":"ฝรั่งเศสมีประชากร 26 ล้านคนก่อนการปฏิวัติฝรั่งเศส และเพิ่มขึ้นเป็น 28 ล้านคนภายในปี ค.ศ. 1800"},
{"data":"การเพิ่มขึ้นของประชากร บ่งชี้ถึง การเติบโตของการผลิตและการค้า การขาดแคลนหรือภาวะอดอยากลดลง และรายได้ครอบครัวเพิ่มขึ้น"},
{"data":"Paul Bairoch เสนอทฤษฎีว่า ความก้าวหน้าทางการเกษตรเท่านั้นที่สามารถสร้างเงื่อนไขที่จำเป็นสำหรับการเติบโตของประชากรและการเริ่มต้นของอุตสาหกรรม"},
{"data":"ในปี ค.ศ. 1784 และ 1785 การค้าของสเปนกับอาณานิคมอเมริกันฟื้นตัว ทำให้มีทองคำและเงินมูลค่าประมาณ 8 ล้านปอนด์สเตอร์ลิง ไหลเข้าสู่ Cadiz"},
{"data":"ในอังกฤษ ธนาคารแห่งชาติอังกฤษ และ ธนาคารเอกชน กลายเป็นกลไกหลักในการหมุนเวียนเงินและการขยายเครดิต"},
{"data":"การธนาคารทำหน้าที่เป็น ตัวกลาง ระหว่างการค้าและระบบเงินฝากและเครดิต"},
{"data":"สงครามประกาศอิสรภาพของอเมริกา ทำให้ธนาคารอ่อนแอลงในช่วงแรก"},
{"data":"ในปี ค.ศ. 1772 พ่อค้าในลอนดอนประกาศยอมรับและสนับสนุนการชำระเงินด้วย ธนบัตรของธนาคาร"},
{"data":"ในปี ค.ศ. 1773 มีการกำหนด โทษประหารชีวิต สำหรับการปลอมแปลงธนบัตรของธนาคารแห่งอังกฤษ ทำให้ธนบัตรมีสถานะเทียบเท่าเหรียญกษาปณ์"},
{"data":"ในปี ค.ศ. 1750 มีธนาคารนอกลอนดอน 12 แห่ง และเพิ่มขึ้นเป็น 400 แห่ง ในปี ค.ศ. 1793"},
{"data":"Adam Smith ในผลงาน An Inquiry into the Nature and Causes of the Wealth of Nations (ค.ศ. 1776) มองว่าธนาคารในสกอตแลนด์มีการพัฒนาในระดับที่สูงกว่ามาก"},
{"data":"มิติพิเศษที่ถูกซ่อนอยู่: ทฤษฎีสตริงต้องการมากกว่ามิติอวกาศ 3 มิติ และมิติเวลา 1 มิติที่เราคุ้นเคย ซึ่งมิติพิเศษเหล่านี้อาจขดตัวเล็กมากจนเครื่องมือปัจจุบันของเราไม่สามารถตรวจจับได้."},
{"data":"ซีเลีย (Cilia) และเมือก (Mucus) ทำงานร่วมกันเพื่อป้องกันสารอันตราย เช่น ฝุ่น แบคทีเรีย และไวรัส เข้าสู่ปอด"},
{"data":"เมือกสกปรก จะถูกซีเลียพัดขึ้นไปเหนือหลอดลมเพื่อกำจัดออก โดยสามารถสั่งน้ำมูก ไอ หรือกลืนลงไปได้ ซึ่งกรดในกระเพาะจะทำลายเชื้อจุลินทรีย์"},
{"data":"ระบบไหลเวียนโลหิต มีหน้าที่ลำเลียงสารอาหารทั่วร่างกาย โดยมีหัวใจเป็นอวัยวะหลักที่สูบฉีดเลือด"},
{"data":"หัวใจ ประกอบด้วย 4 ห้อง คือ ห้องบนซ้าย (left atrium) ห้องล่างซ้าย (left ventricle) ห้องบนขวา (right atrium) และห้องล่างขวา (right ventricle)"},
{"data":"เลือด เป็นของเหลวที่ประกอบด้วย พลาสมา (Plasma) (55%) และ เซลล์ (Cells) (45%) ซึ่งรวมถึงเซลล์เม็ดเลือดแดง เม็ดเลือดขาว และเกล็ดเลือด"},
{"data":"เซลล์เม็ดเลือดแดง ทำหน้าที่ลำเลียงออกซิเจนและกำจัดของเสีย"},
{"data":"เกล็ดเลือด (Platelets) มีหน้าที่ซ่อมแซมส่วนที่เสียหายของร่างกาย โดยการสร้างลิ่มเลือดเพื่อหยุดการไหลของเลือด"},
{"data":"เซลล์เม็ดเลือดขาว (White Blood Cells) ช่วยปกป้องร่างกายจากแบคทีเรียและไวรัสที่เป็นอันตราย"},
{"data":"การไหลเวียนของออกซิเจน เกิดขึ้นเมื่อเลือดที่ไม่มีออกซิเจน (deoxygenated blood) เดินทางผ่านเส้นเลือดดำ (veins) เข้าสู่หัวใจห้องบนขวา จากนั้นห้องล่างขวาจะสูบฉีดไปยังปอดเพื่อรับออกซิเจน"},
{"data":"เฮโมโกลบิน (Hemoglobin) ในเซลล์เม็ดเลือดแดงจะจับกับออกซิเจน ทำให้เลือดกลายเป็นเลือดที่มีออกซิเจน (oxygenated blood)"},
{"data":"เลือดที่มีออกซิเจน จะกลับเข้าสู่หัวใจทางห้องบนซ้ายและห้องล่างซ้าย จากนั้นห้องล่างซ้ายจะสูบฉีดเลือดออกทางหลอดเลือดแดงใหญ่ (aorta) ไปยังส่วนต่างๆ ของร่างกาย"},
{"data":"การสูบบุหรี่ ทำลายซีเลีย ทำให้ผู้สูบบุหรี่ต้องไอเพื่อขับเมือกออกจากปอด"},
{"data":"การย่อยอาหารเริ่มต้นที่ปาก โดยฟันบดอาหาร และน้ำลายช่วยหล่อลื่นพร้อมมีเอนไซม์ย่อยอาหาร"},
{"data":"อาหารเคลื่อนที่ผ่านหลอดอาหาร ด้วยการบีบตัวของกล้ามเนื้อแบบคลื่นที่เรียกว่า เพอริสทัลซิส (Peristalsis)"},
{"data":"หูรูดหลอดอาหาร (Esophageal Sphincter) ป้องกันกรดในกระเพาะไหลย้อนกลับเข้าหลอดอาหาร"},
{"data":"กระเพาะอาหาร ย่อยอาหารด้วยกรดและเอนไซม์ รวมถึงบดอาหารให้เป็นชิ้นเล็กๆ"},
{"data":"หูรูดไพลอริก (Pyloric Sphincter) เปิดให้อาหารที่ย่อยแล้ว (ไคม์ - Chyme) เคลื่อนเข้าสู่ลำไส้เล็ก"},
{"data":"ลำไส้เล็ก ดูดซึมสารอาหารเข้าสู่ระบบไหลเวียนโลหิต"},
{"data":"อวัยวะเสริม เช่น ตับ ตับอ่อน และถุงน้ำดี ช่วยย่อยและดูดซึมสารอาหาร"},
{"data":"ตับ กรองเลือดจากระบบทางเดินอาหารและกำจัดสารพิษ"},
{"data":"ลำไส้ใหญ่ ดูดซึมน้ำจากกากอาหารที่ย่อยไม่ได้ และเปลี่ยนเป็นอุจจาระ"},
{"data":"อุจจาระ ถูกขับออกจากร่างกายผ่าน ทวารหนักและทวาร (Anus)"},
{"data":"ระบบขับถ่าย มีหน้าที่กำจัดของเสียออกจากร่างกายเพื่อรักษาสมดุล"},
{"data":"ไต (Kidneys) เป็นอวัยวะหลักที่กรองของเสียออกจากเลือด"},
{"data":"ของเสียจากการเผาผลาญ (Metabolic Waste) เช่น น้ำส่วนเกิน คาร์บอนไดออกไซด์ และสารประกอบไนโตรเจน จะถูกเลือดนำส่งไปยังไต"},
{"data":"หน่วยไต (Nephrons) ในไตจะกรองของเสีย และดูดซึมน้ำหรือสารอาหารที่เป็นประโยชน์กลับคืนสู่ร่างกาย"},
{"data":"ปัสสาวะ (Urine) ซึ่งเป็นของเสียเหลว จะไหลจากไตผ่านท่อไต (ureter) ไปยังกระเพาะปัสสาวะ (bladder) และออกจากร่างกายทางท่อปัสสาวะ (urethra)"},
{"data":"เลือดที่สะอาดแล้ว จะไหลออกจากไตทางเส้นเลือดไต (renal vein) กลับเข้าสู่ร่างกาย"},
{"data":"แนวป้องกันแรก (Passive Methods): ป้องกันเชื้อโรคเข้าสู่ร่างกาย"},
{"data":"แนวป้องกันที่สอง (Leukocytes\/White Blood Cells): ทำลายเชื้อโรคที่เข้าสู่ร่างกาย"},
{"data":"ลิมโฟไซต์ (Lymphocytes): ตรวจจับเชื้อโรค"},
{"data":"นิวโทรฟิลส์ (Neutrophils): เซลล์แรกที่มาถึงบริเวณที่ติดเชื้อ"},
{"data":"โมโนไซต์ (Monocytes): ช่วยทำลายเชื้อโรคและทำความสะอาดเซลล์เก่าหรือเซลล์ที่ตายแล้ว"},
{"data":"อีโอซิโนฟิลส์ (Eosinophils): ทำลายแบคทีเรียและปรสิตบางชนิด"},
{"data":"เบโซฟิลส์ (Basophils): ป้องกันสารก่อภูมิแพ้โดยปล่อยฮิสตามีน"},
{"data":"ภูมิคุ้มกันแบบไม่จำเพาะ (Nonspecific Immunity): เป็นกลไกป้องกันด่านแรก เช่น ผิวหนัง น้ำลาย น้ำตา ขี้หู เมือกในลำคอ และกรดในกระเพาะอาหาร"},
{"data":"ระบบน้ำเหลือง (Lymphatic System): เป็นส่วนสำคัญของแนวป้องกันที่สอง ช่วยในการค้นหาเชื้อโรค"},
{"data":"น้ำเหลือง (Lymph): ของเหลวที่รวบรวมของเสียจากเซลล์และนำไปที่ต่อมน้ำเหลือง"},
{"data":"ต่อมน้ำเหลือง (Lymph Nodes): กรองของเสียและสร้างลิมโฟไซต์เพื่อต่อสู้กับการติดเชื้อ"},
{"data":"ความจำทางภูมิคุ้มกัน (Immunological Memory): ร่างกายสามารถ จดจำ เชื้อโรคด้วยแอนติเจนเฉพาะได้"},
{"data":"การตอบสนองทางภูมิคุ้มกันแบบฮิวเมอรัล (Humoral Immune Response): B-cell สร้างแอนติบอดี (Antibodies) เพื่อจับกับแอนติเจน (Antigens)"},
{"data":"B-cell แบ่งตัวเป็น Memory B cells (จดจำเชื้อโรค) และ Plasma B cells (สร้างแอนติบอดี)"},
{"data":"แอนติบอดี จับกับแอนติเจนเพื่อกระตุ้นมาโครฟาจ (Macrophages) ให้ทำลายเชื้อโรค"},
{"data":"ภูมิคุ้มกันแบบพาสซีฟ (Passive Immunity): ได้รับแอนติบอดีจากผู้อื่น เช่น จากแม่สู่ลูก"},
{"data":"Helper T cells: ช่วย B-cell และส่งเสริม T-cell อื่นๆ"},
{"data":"Cytotoxic T cells (Killer cells): ทำลายเซลล์ที่ติดเชื้อ"},
{"data":"Phagocytes และ Macrophages: ทำลายเชื้อโรค"},
{"data":"ยาปฏิชีวนะ (Antibiotics): ฆ่าหรือชะลอการเติบโตของแบคทีเรีย"},
{"data":"ยาต้านไวรัส (Antivirals): หยุดยั้งการเพิ่มจำนวนของไวรัส"},
{"data":"วัคซีน (Vaccines): กระตุ้นระบบภูมิคุ้มกันให้สร้างแอนติบอดีและ T-cell เพื่อต่อสู้กับการติดเชื้อในอนาคต โดยใช้เชื้อโรคที่ตายแล้วหรืออ่อนแอ"},
{"data":"ระบบสืบพันธุ์ มีหน้าที่สร้างสิ่งมีชีวิตใหม่เพื่อให้เผ่าพันธุ์คงอยู่"},
{"data":"มนุษย์ชายและหญิงมีระบบสืบพันธุ์ที่แตกต่างกันเพื่อรวมข้อมูลทางพันธุกรรม"},
{"data":"รังไข่ เป็นที่อยู่และเติบโตของ เซลล์ไข่ (Egg Cells) ซึ่งมีสารพันธุกรรมครึ่งหนึ่งที่จำเป็นต่อการสร้างสิ่งมีชีวิต"},
{"data":"เมื่อไข่เจริญเต็มที่ จะเดินทางจากรังไข่ผ่าน ท่อนำไข่ (Fallopian Tube) ไปยังมดลูกเพื่อเกิด การปฏิสนธิ (Fertilization) กับเซลล์อสุจิ"},
{"data":"การตกไข่ (Ovulation) คือการปล่อยไข่ที่เจริญเต็มที่จากรังไข่"},
{"data":"ทุก 21-35 วัน ผนังมดลูกจะหนาตัวขึ้น หากไข่ไม่ได้รับการปฏิสนธิ มดลูกจะขับเลือดและเยื่อบุออกมาในกระบวนการที่เรียกว่า การมีประจำเดือน (Menstruation)"},
{"data":"รังไข่ ผลิตฮอร์โมน เอสโตรเจน (Estrogen) ซึ่งมีบทบาทในการพัฒนาระบบสืบพันธุ์และลักษณะทางเพศหญิง"},
{"data":"ช่องคลอด (Vagina) เป็นช่องทางที่เลือดประจำเดือนไหลออกและเป็นช่องทางให้อสุจิเดินทางเข้าสู่มดลูก"},
{"data":"อัณฑะ (Testes) อยู่ในถุงอัณฑะ และสร้าง สเปิร์ม (Sperm) ซึ่งเป็นเซลล์เพศชายที่มีสารพันธุกรรมครึ่งหนึ่ง"},
{"data":"สเปิร์ม ประกอบด้วยส่วนหัว (มีสารพันธุกรรม) และหาง (ช่วยในการเคลื่อนที่)"},
{"data":"ท่ออสุจิ (Vas Deferens) ลำเลียงสเปิร์มออกจากเอพิดิไดมิสไปยังอวัยวะเพศชาย"},
{"data":"น้ำอสุจิ (Seminal Fluid) หล่อเลี้ยงสเปิร์มและให้พลังงาน ทำให้เกิดเป็น น้ำอสุจิ (Semen) ซึ่งจะถูกหลั่งออกมาในกระบวนการ การหลั่ง (Ejaculation)"},
{"data":"อัณฑะ ผลิตฮอร์โมน เทสโทสเตอโรน (Testosterone) ซึ่งเกี่ยวข้องกับการเจริญเติบโตของเส้นผม มวลกล้ามเนื้อ และการกระจายตัวของไขมัน"},
{"data":"เมื่อสเปิร์มและเซลล์ไข่รวมตัวกัน สารพันธุกรรมจะรวมกันเป็น ไซโกต (Zygote) ซึ่งเป็นเซลล์มนุษย์ที่สมบูรณ์ และเริ่มต้นการตั้งครรภ์ 9 เดือน"},
{"data":"ประมาณ 3 สัปดาห์หลังการแบ่งเซลล์ ไซโกตจะกลายเป็น เอ็มบริโอ (Embryo) ซึ่งเซลล์จะเริ่มพัฒนาเป็นอวัยวะต่างๆ"},
{"data":"หลังจากพัฒนา 9 สัปดาห์ เอ็มบริโอจะถูกเรียกว่า ทารกในครรภ์ (Fetus) ซึ่งจะเติบโตต่อไปอีก 7 เดือนจนกว่าจะเจริญเติบโตเต็มที่"},
{"data":"ช่วงทารกแรกเกิด (Neonatal Period): 4 สัปดาห์แรกหลังคลอด ทารกปรับตัวเข้ากับโลกภายนอก"},
{"data":"วัยทารก (Infancy): ตั้งแต่แรกเกิดถึงประมาณ 2 ขวบ ฟังก์ชันโฮมีโอสตาซิสของทารกยังไม่พัฒนาเต็มที่ แต่มีการพัฒนาสมองอย่างรวดเร็วและการเคลื่อนไหวที่ดีขึ้น"},
{"data":"วัยเด็ก (Childhood): ตั้งแต่ 2 ขวบถึงประมาณ 12 ขวบ ระบบประสาทพัฒนา ทักษะกล้ามเนื้อและการประสานงานดีขึ้น รวมถึงภาษาและการใช้เหตุผล"},
{"data":"วัยแรกรุ่น (Puberty) เป็นจุดเริ่มต้นของการเจริญเติบโตทางเพศและการพัฒนาลักษณะทางเพศ"},
{"data":"วัยหนุ่มสาว (Adolescence) เริ่มต้นเมื่อเข้าสู่วุฒิภาวะทางเพศ (มีประจำเดือนครั้งแรกในเพศหญิง และมีอสุจิในน้ำอสุจิในเพศชาย)"},
{"data":"วัยผู้ใหญ่ (Adulthood): กระดูกหยุดการเจริญเติบโตและอ่อนแอลงเมื่ออายุมากขึ้น การย่อยและการเผาผลาญช้าลง การออกกำลังกายทั้งทางร่างกายและจิตใจมีความสำคัญเพื่อชะลอผลกระทบจากความชรา"},
{"data":"การมีประจำเดือน (Menstruation) คือกระบวนการที่เกิดขึ้นหากไข่ไม่ได้รับการปฏิสนธิ โดยผนังมดลูกที่หนาตัวขึ้นพร้อมเลือดจะถูกขับออกจากร่างกาย"},
{"data":"เมื่อ ไซโกต (Zygote) กลายเป็น เอ็มบริโอ (Embryo) เซลล์จะเริ่มมีการเปลี่ยนแปลงและพัฒนาไปเป็นเซลล์ชนิดต่างๆ เพื่อสร้างอวัยวะและโครงสร้างร่างกาย"},
{"data":"ไซโกต (Zygote) คือเซลล์ที่ได้รับการปฏิสนธิแล้ว ซึ่งเกิดจากการรวมตัวของเซลล์ไข่และอสุจิ ในขณะที่ เอ็มบริโอ (Embryo) คือสิ่งมีชีวิตที่กำลังพัฒนา ซึ่งไซโกตจะเติบโตและพัฒนาไปเป็นเอ็มบริโอ"},
{"data":"พันธุศาสตร์ (Genetics) คือการศึกษาการถ่ายทอด ลักษณะทางพันธุกรรม (Heredity) หรือการส่งผ่านลักษณะจากพ่อแม่ไปยังลูกหลาน"},
{"data":"ยีน (Genes) คือหน่วยที่บรรจุข้อมูลทางพันธุกรรมของสิ่งมีชีวิต"},
{"data":"ลักษณะทางพันธุกรรม (Genetic Traits) คือลักษณะทั้งหมดที่สิ่งมีชีวิตมี เช่น สีผม สีตา สีผิว พฤติกรรม เป็นต้น"},
{"data":"เกรเกอร์ เมนเดล (Gregor Mendel) ได้รับการยกย่องว่าเป็นบิดาแห่งพันธุศาสตร์สมัยใหม่จากการทดลองกับต้นถั่วลันเตา"},
{"data":"ลักษณะเด่น (Dominant Trait) คือลักษณะหลักที่ปรากฏใน จีโนไทป์แบบเฮเทอโรไซกัส (Heterozygous Genotype) (ได้รับยีนต่างกันจากพ่อแม่)"},
{"data":"ลักษณะด้อย (Recessive Trait) คือลักษณะที่ซ่อนอยู่ ไม่แสดงออกในจีโนไทป์แบบเฮเทอโรไซกัส จะแสดงออกเมื่อเป็น โฮโมไซกัส (Homozygous) เท่านั้น (ได้รับยีนเหมือนกันจากพ่อแม่)"},
{"data":"แอลลีล (Allele) คือรูปแบบที่แตกต่างกันของยีน สิ่งมีชีวิตมีสองแอลลีลสำหรับลักษณะเดียวกัน โดยได้รับจากพ่อแม่คนละหนึ่งแอลลีล"},
{"data":"ฟีโนไทป์ (Phenotype) คือลักษณะทางกายภาพที่แสดงออกโดยยีน (สิ่งที่สังเกตเห็นได้)"},
{"data":"จีโนไทป์ (Genotype) คือองค์ประกอบทางพันธุกรรมของสิ่งมีชีวิต (รหัสพันธุกรรม)"},
{"data":"เมนเดล พบว่าแม้ลักษณะด้อยจะไม่แสดงออกในรุ่น F1 แต่ก็ยังคงถูกเก็บรักษาไว้และสามารถแสดงออกในรุ่น F2 ได้"},
{"data":"จีโนไทป์ คือองค์ประกอบทางพันธุกรรมของสิ่งมีชีวิต"},
{"data":"ลักษณะด้อย ถูกเก็บรักษาไว้ข้ามรุ่นผ่านการมีแอลลีลด้อยที่สามารถถ่ายทอดไปยังรุ่นต่อไปได้"},
{"data":"ลักษณะเด่น เป็นลักษณะที่แสดงออกหลัก (ในสภาพเฮเทอโรไซกัส) ในขณะที่ ลักษณะด้อย เป็นลักษณะที่ซ่อนอยู่ (ในสภาพเฮเทอโรไซกัส)"},
{"data":"ยีน คือหน่วยที่บรรจุข้อมูลทางพันธุกรรมของสิ่งมีชีวิต"},
{"data":"หน้าที่ของตาราง Punnett คือช่วยทำนายจีโนไทป์และฟีโนไทป์ของลูกหลาน"},
{"data":"Monohybrid cross คือการติดตามการถ่ายทอดยีนเดียว"},
{"data":"Dihybrid cross คือการติดตามการถ่ายทอดสองยีน"},
{"data":"Inversion (การผกผัน): คู่เบสของ DNA กลับด้าน"},
{"data":"Translocation (การโยกย้าย): ส่วนหนึ่งของโครโมโซมถูกย้ายไปยังโครโมโซมอื่น"},
{"data":"โรคทางพันธุกรรม (Genetic Diseases): ความผิดปกติที่เกิดจากปัญหาภายในยีน ซึ่งสามารถถ่ายทอดไปยังลูกหลานได้หากโครโมโซมที่กลายพันธุ์ถูกส่งต่อ"},
{"data":"Hemophilia (ฮีโมฟิเลีย): เลือดไม่สามารถแข็งตัวได้"},
{"data":"Duchenne Muscular Dystrophy (ดูเชนน์ มัสคูลาร์ ดิสโทรฟี): การสูญเสียเซลล์กล้ามเนื้อเนื่องจากขาดโปรตีนที่ช่วยรักษาสภาพเซลล์กล้ามเนื้อ"},
{"data":"Deuteranopia (ตาบอดสีเขียวแดง): รูปแบบที่พบบ่อยที่สุดของตาบอดสี"},
{"data":"Microdeletion: การมีบุตรยากหรือจำนวนอสุจิลดลง"},
{"data":"XYY Syndrome: ร่างกายใหญ่ขึ้นและมีปัญหาในการเรียนรู้"},
{"data":"DNA คือ กรดดีออกซีไรโบนิวคลีอิก ซึ่งบรรจุคำแนะนำสำหรับการเจริญเติบโตและการทำงานของสิ่งมีชีวิตทุกชนิด"},
{"data":"เบสที่ประกอบเป็น DNA คือ อะดีนีน (adenine), ไทมีน (thymine), กวานีน (guanine), และไซโตซีน (cytosine)"},
{"data":"โปรตีนที่บีบอัดโครมาติน คือ ฮิสโตน (Histones)"},
{"data":"DNA ต้องถูกคัดลอก เพื่อให้แน่ใจว่าเซลล์ทุกเซลล์ได้รับ DNA ในปริมาณที่เท่ากัน"},
{"data":"บทบาทของไพรเมอร์ คือ เป็นจุดเริ่มต้นสำหรับการจำลอง DNA บนทั้งสองสาย"},
{"data":"การจัดการช่องว่างจากการกำจัดไพรเมอร์ ที่ปลายการจำลอง DNA: เซลล์ใช้เอนไซม์ DNA ligase เพื่อเชื่อมช่องว่างด้วยการเพิ่มเบสใหม่"},
{"data":"RNA คือ สายรหัสพันธุกรรมเดี่ยวที่เซลล์ใช้อ่าน"},
{"data":"ยีนบนโครโมโซม X และ Y ถูกเรียกว่า ยีนที่เชื่อมโยงกับเพศ เพราะโครโมโซม X และ Y ส่งผลต่อเพศของสิ่งมีชีวิต"},
{"data":"โรคทางพันธุกรรม คือ โรคที่เกิดจากปัญหาในยีนของสิ่งมีชีวิต"},
{"data":"ปัญหาที่การกลายพันธุ์อาจก่อให้เกิด คือ สามารถสร้างโปรตีนที่เป็นอันตรายและทำให้เกิดโรคได้"},
{"data":"การแสดงออกของยีน (Gene Expression) คือการใช้ยีนเพื่อสร้างผลิตภัณฑ์ภายในเซลล์ของสิ่งมีชีวิต สามารถควบคุมได้ตามความต้องการของร่างกายและสัญญาณสิ่งแวดล้อม"},
{"data":"เอนไซม์ตัดจำเพาะ (Restriction Enzymes): โปรตีนพิเศษที่ตัดสาย DNA ทำให้เกิด ปลายเหนียว (sticky ends) ซึ่งสามารถจับกับปลายเหนียวอื่นๆ ได้ง่าย"},
{"data":"พลาสมิด (Plasmids): โมเลกุล DNA วงกลมที่ลอยอยู่อย่างอิสระในแบคทีเรีย นอกเหนือจากโครโมโซมหลัก พลาสมิดสามารถจำลองตัวเองได้"},
{"data":"State of Competence: สภาวะที่ทำให้เซลล์แบคทีเรียสามารถรับ DNA ได้ชั่วคราว โดยมักใช้เพื่อเพิ่มโอกาสที่แบคทีเรียจะรับพลาสมิด (ซึ่งมักมียีนต้านทานยาปฏิชีวนะ) ทำให้สามารถคัดแยกแบคทีเรียที่รับพลาสมิดได้ง่ายขึ้น"},
{"data":"Transformation (การเปลี่ยนแปลง): กระบวนการที่แบคทีเรียรับ DNA พลาสมิดจากสิ่งแวดล้อม นักวิทยาศาสตร์ใช้ประโยชน์จากกระบวนการนี้โดยการสร้างลำดับ DNA พลาสมิดของตนเองและหลอกให้แบคทีเรียรับเข้าไป เพื่อเพิ่มจำนวนพลาสมิดที่ต้องการ"},
{"data":"รูปทรงแปดเหลี่ยม: แม้โดมมีรูปทรงแปดเหลี่ยม แต่ Mainstone ได้พิสูจน์ว่ามันมี วงแหวนวงกลมหลายวงอยู่ภายใน ทำให้โครงสร้างทำงานเหมือนโดมวงกลม"},
{"data":"หลังจากการจลาจล Nika ในปี 532 ทำให้โบสถ์ Hagia Sophia เดิมที่สร้างด้วยไม้ถูกไฟไหม้และทำลายลง"},
{"data":"จักรพรรดิจัสติเนียนตัดสินใจสร้างโบสถ์ขึ้นใหม่ในขนาดที่ไม่เคยมีมาก่อน โดยใช้เวลาเพียง 39 วันในการตัดสินใจ"},
{"data":"ความกลัว (Fear): ความกลัวที่จะพลาดโอกาส (FOMO) สามารถนำไปสู่การเทรดที่มากเกินไปและตัดสินใจผิดพลาดได้ อย่างไรก็ตาม ความกลัวยังสามารถเป็นสิ่งที่ดีได้หากช่วยป้องกันพฤติกรรมทำลายตนเองและช่วยให้ประเมินความเสี่ยงได้ดีขึ้น"},
{"data":"ที่มาของ ทำเนียบขาว: ทำเนียบขาวถูกเคลือบด้วยปูนขาวผสมกาวเพื่อกันความชื้น ซึ่งเป็นที่มาของชื่อ"},
{"data":"สีขาวกับความหมาย: สีขาวของปูนขาวสื่อถึงความบริสุทธิ์ ความเรียบง่าย การชำระล้าง และความตาย"},
{"data":"คุณสมบัติของปูนขาว: ปูนขาว (แคลเซียมออกไซด์) มีคุณสมบัติดูดซับความชื้นได้ดี จึงถูกใช้ในการฝังศพเพื่อลดการเน่าเปื่อย"},
{"data":"สารเคมีมีสีและพิษ: สารเคมีที่มีสีสันสดใสจำนวนมากมักเป็นพิษ เช่น เกลือแคดเมียม, โครเมตตะกั่วเหลือง, และเมอร์คิวริกซัลไฟด์"},
{"data":"แคดเมียมในเม็ดสี: ในอดีต ศิลปินอย่าง Vincent van Gogh และ Jackson Pollock ใช้เม็ดสีแคดเมียมเหลือง ส้ม และแดง ซึ่งให้สีที่เข้มข้นอย่างที่ไม่เคยมีมาก่อน"},
{"data":"ความพยายามในการแบนแคดเมียม: สหรัฐอเมริกาเคยพยายามแบนการใช้แคดเมียมในเม็ดสี เพื่อลดความเสี่ยงของสารพิษในแหล่งน้ำ ซึ่งสร้างความขัดแย้งระหว่างสิ่งแวดล้อมกับเสรีภาพทางศิลปะ"},
{"data":"การค้นพบแคลเซียม: แคลเซียมถูกแยกออกจากสารประกอบออกไซด์โดย Humphry Davy ในปี 1808 แม้จะใช้เวลาอีกศตวรรษกว่าจะผลิตได้ในปริมาณมาก"},
{"data":"มุมมองของ Thomas Huxley: โธมัส ฮักซ์ลีย์ ใช้ ชิ้นส่วนของชอล์ก เป็นจุดเริ่มต้นในการอธิบายประวัติศาสตร์ทางธรณีวิทยาของโลกและท้าทายแนวคิดการสร้างโลกตามพระคัมภีร์"},
{"data":"วัฏจักรชีวิตของแคลเซียม: แคลเซียมแสดงให้เห็นถึงวัฏจักรที่ต่อเนื่องในธรรมชาติ จากสิ่งมีชีวิตขนาดเล็กในทะเลสู่กระดูกของเรา และอาจกลับคืนสู่ธรรมชาติได้อีกครั้ง"},
{"data":"ผู้นำจีนประกาศชัดเจนว่าจะไม่ลดค่าเงินหยวน เพราะจะส่งผลกระทบต่อค่าเงินดอลลาร์ฮ่องกงที่ผูกติดกับเงินดอลลาร์สหรัฐฯ"},
{"data":"จีนดำเนินนโยบายเศรษฐกิจแบบเน้นการส่งออกมาตั้งแต่ปลายทศวรรษ 1980"},
{"data":"ในช่วงวิกฤตการณ์การเงินในเอเชียปี 1997 จีนทำหน้าที่เป็นเสาหลักแห่งความมั่นคง"},
{"data":"การถมด้วยหินหลายขนาด: คูที่ขุดจะถูกถมด้วยชั้นหินที่มีขนาดต่างกัน"},
{"data":"วัสดุและโครงสร้าง: สะพานจะสร้างด้วยไม้และมีเสารองรับ 5 ต้น ทำจากหิน เรียกว่า ตอม่อ ซึ่งจะตั้งอยู่ในแม่น้ำ"},
{"data":"ถมดินเหนียว: มีการนำดินเหนียวมาถมเพื่อกั้นน้ำ"},
{"data":"ฐานรากตอม่อ: ตอม่อแต่ละต้นตั้งอยู่บนฐานรากของเสาเข็มที่เคลือบด้วยน้ำมันดิน"},
{"data":"การติดตั้งลิ้นไม้: แถบไม้ที่เรียกว่า ลิ้น (spline) จะถูกสอดเข้ากับร่องระหว่างไม้กระดานแต่ละคู่"},
{"data":"ประโยชน์ของร่องและลิ้น: สิ่งนี้ไม่เพียงช่วยป้องกันการเคลื่อนที่ของอากาศระหว่างแผ่นพื้นซึ่งอาจโหมไฟได้ แต่ยังป้องกันน้ำมันหยดจากชั้นหนึ่งไปอีกชั้นหนึ่ง และทำให้พื้นแข็งแรงขึ้นมาก"},
{"data":"วัฏจักรระยะยาว (Kondratieff Cycles): มีผลต่อราคาขึ้นหรือลงเป็นเวลา 25-30 ปี โดยมีจุดสูงสุดและต่ำสุดที่แตกต่างกันตามผลิตภัณฑ์หรือประเทศ"},
{"data":"หลังปี 1870: แนวโน้มกลับกัน ทองคำมีราคาแพงขึ้น อาจเป็นเพราะการขุดในช่วงแรกสิ้นสุดลง"},
{"data":"ในระบบสมัยใหม่ยังคงต้องมีการแบ่งแยกระบบสกุลเงินประจำชาติและการชำระเงินระหว่างประเทศ ซึ่งทองคำอาจยังคงมีบทบาทสำคัญ"},
{"data":"สกุลเงินมีบทบาทสำคัญในการพัฒนาวิกฤตและความสามารถของรัฐบาลในการรับมือกับพายุการเงิน"},
{"data":"การยกเลิกการผูกติดกับทองคำนำไปสู่โลกที่รัฐบาล ธนาคาร สถาบัน และบุคคลทั่วไปสามารถกู้ยืมเงินได้ง่ายขึ้น"},
{"data":"ยุคไอคอนนอคลาสต์ (Iconoclasts): ภายในถูกทำลายโดยกลุ่มคริสเตียน Iconoclasts ที่ทำลายภาพโมเสคเพื่อ ชำระโบสถ์จากการทุจริต"},
{"data":"วางแผนที่จะเสริมความแข็งแรงของเยื่อผ้าด้วยเชือกภายนอก และอธิบายถึง Air-lock ที่จำเป็นสำหรับการเข้าออกบอลลูน"},
{"data":"มนุษยชาติสร้างโครงสร้างโดมมานานกว่าสองพันปี และให้คุณสมบัติทางจิตวิทยาที่เฉพาะเจาะจง"},
{"data":"หลังคาทรงจานต้องสร้างจากเหล็กหรือวัสดุที่ทนทานต่อแรงดึง และรองรับด้วยสายเคเบิลเหล็ก"},
{"data":"วิศวกรชาวอุรุกวัย Leonel Viera ได้คิดค้นวิธีป้องกันการสั่นสะเทือนของหลังคาทรงจานที่เบามาก"},
{"data":"จากนั้นจึงฉีดปูนซีเมนต์ที่ดีเข้าไปในรอยต่อรัศมีและแนวเส้นรอบวงระหว่างแผ่นพื้น"},
{"data":"การกลายพันธุ์บางอย่างเท่านั้นที่เป็นประโยชน์ คือการกลายพันธุ์ที่ทำให้เกิดลักษณะที่สามารถส่งต่อไปยังลูกหลานได้"},
{"data":"ฟิล์มคาร์บอน (Carbon Films): สิ่งมีชีวิตถูกกดทับลงในดินแข็งเป็นเวลาหลายล้านปีและได้รับความร้อนจากชั้นลึกที่สุดของโลก สิ่งมีชีวิตจะสูญเสียของเหลวและก๊าซทั้งหมดในร่างกายที่เน่าเปื่อย และทิ้งฟิล์มคาร์บอนซึ่งเป็นองค์ประกอบที่ประกอบเป็นของแข็งของร่างกายสิ่งมีชีวิต"},
{"data":"หากหลังคาถล่มลงมา สายเคเบิลจะได้รับการรองรับจากสายเคเบิลตามยาว ทำให้หลังคากลายเป็นเต็นท์"},
{"data":"หลังคาจานวงกลมที่มีจุดต่ำสุดอยู่ตรงกลางจะโค้งขึ้นอย่างสม่ำเสมอในทุกทิศทาง"},
{"data":"ปิรามิดของอียิปต์มีรูปร่างที่เหมาะสมทางเรขาคณิต แต่โดยพื้นฐานแล้วเหมือนกับภูเขาทุกแห่งที่เราเคยเห็น"},
{"data":"ลูกหลานเหล่านี้ มีวิวัฒนาการ (Evolved) หมายความว่าพวกมันมีความแตกต่างทางพันธุกรรมจากพ่อแม่ แต่ยังคงมีความสัมพันธ์ใกล้ชิดกัน"},
{"data":"ในมนุษย์ กระดูกก้นกบ (tailbone) เป็นโครงสร้างที่เหลืออยู่ แม้เราจะไม่มีหาง แต่กระดูกที่เคยควบคุมหางก็ยังคงอยู่"},
{"data":"ในปี 1859 ชาร์ลส์ ดาร์วิน ได้สร้างทฤษฎีวิวัฒนาการของเขาขึ้นบนพื้นฐานทฤษฎีของนักวิทยาศาสตร์รุ่นก่อนหน้า"},
{"data":"นกฟินช์หลายตัวมีรูปทรงจะงอยปากที่แตกต่างกัน ซึ่งแต่ละรูปทรงมีประโยชน์ในการหาอาหารที่แตกต่างกัน"},
{"data":"ไพรเมต (Primates) ประกอบด้วยกลุ่มสัตว์เลี้ยงลูกด้วยนม ได้แก่ ลิง ลิงใหญ่ และลีเมอร์"},
{"data":"สมองค่อนข้างใหญ่ (relatively large brains) ซึ่งช่วยในการประมวลผลข้อมูลภาพและการจัดการปฏิสัมพันธ์ทางสังคม"},
{"data":"นิ้วหัวแม่มือที่สามารถงอนิ้วอื่นๆ ได้ (opposable thumbs) ซึ่งช่วยให้จับวัตถุได้"},
{"data":"บรมยุค (Eons) ถูกแบ่งออกเป็น มหายุค (ERAS)"},
{"data":"มหายุคถูกแบ่งออกเป็น ยุค (PERIODS) ที่เล็กลงไปอีก"},
{"data":"ในมหายุคซีโนโซอิก ซึ่งเป็นมหายุคที่ใหม่ที่สุด ยุคต่างๆ ถูกแบ่งย่อยออกเป็น สมัย (EPOCHS) เนื่องจากมีหลักฐานฟอสซิลจำนวนมากสำหรับสิ่งมีชีวิตในยุคนั้น"},
{"data":"ยุคดีโวเนียน (Devonian Period):สัตว์สะเทินน้ำสะเทินบกและป่าขนาดใหญ่กลุ่มแรกปรากฏขึ้น"},
{"data":"ยุคไซลูเรียน (Silurian Period):ปลาที่มีขากรรไกรและสัตว์มีกระดูกสันหลังที่มีปอดแรกเริ่มปรากฏขึ้นพืชบกชนิดแรกปรากฏขึ้น"},
{"data":"ยุคออร์โดวิเชียน (Ordovician Period):สัตว์ไม่มีกระดูกสันหลังและสัตว์มีกระดูกสันหลังยุคแรก เช่น ปลาไม่มีขากรรไกรปรากฏขึ้น"},
{"data":"ยุคแคมเบรียน (Cambrian Period):โดดเด่นด้วยการเฟื่องฟูของวิวัฒนาการในเหตุการณ์ที่เรียกว่า การระเบิดแคมเบรียน (Cambrian explosion) ซึ่งเป็นช่วงเวลาที่สิ่งมีชีวิตจำนวนมากที่สุดวิวัฒนาการขึ้นในประวัติศาสตร์โลกสัตว์ไม่มีกระดูกสันหลัง เช่น ฟองน้ำ แมงกะพรุน และหนอนปรากฏขึ้น"},
{"data":"ยุคมิสซิสซิปเปียน (Mississippian Period):สัตว์สะเทินน้ำสะเทินบกและป่ากลายเป็นสิ่งมีชีวิตที่เด่นบนบก"},
{"data":"ยุคเพนซิลวาเนียน (Pennsylvanian Period):แมลงและสัตว์เลื้อยคลานยุคแรกปรากฏขึ้น"},
{"data":"ยุคเพอร์เมียน (Permian Period):แมลงและสัตว์เลื้อยคลานเริ่มแพร่กระจายไปทั่วแผ่นดิน"},
{"data":"ยุคไทรแอสซิก (Triassic Period):ไดโนเสาร์กลุ่มแรกและสัตว์เลี้ยงลูกด้วยนมยุคแรกปรากฏขึ้น"},
{"data":"ยุคจูแรสซิก (Jurassic Period):ไดโนเสาร์ครองโลกสัตว์เลี้ยงลูกด้วยนมดึกดำบรรพ์ ซึ่งสามารถซ่อนตัวหรือขุดรูใต้ดินได้ รอดชีวิตมาได้"},
{"data":"มหายุคซีโนโซอิกเป็นที่รู้จักกันในชื่อ ยุคของสัตว์เลี้ยงลูกด้วยนมและนก (AGE OF THE MAMMALS AND BIRDS)"},
{"data":"วัฏจักรสารอาหาร (NUTRIENT CYCLES) เหล่านี้มีความสำคัญต่อการรักษาสภาพภูมิอากาศของโลก"},
{"data":"พืชสร้างออกซิเจนโดยใช้กระบวนการสังเคราะห์ด้วยแสง"},
{"data":"สัตว์และพืชหายใจและใช้ออกซิเจนนั้นเพื่อสร้างกลูโคส (โดยปล่อย CO2 เป็นผลพลอยได้)"},
{"data":"การเผาไหม้เชื้อเพลิงฟอสซิล เช่น ก๊าซและถ่านหิน และการหายใจออกของสัตว์ จะปล่อยก๊าซคาร์บอนไดออกไซด์เข้าสู่ชั้นบรรยากาศ"},
{"data":"พืชดูดซับคาร์บอนไดออกไซด์เพื่อใช้ในการสังเคราะห์ด้วยแสง"},
{"data":"โรคสามารถแพร่กระจายไปทั่วทั้งระบบนิเวศและทำให้สิ่งมีชีวิตหลายชนิดตายได้"},
{"data":"ไฟไหม้ แผ่นดินไหว พายุเฮอริเคน และน้ำท่วม ล้วนรบกวนถิ่นที่อยู่ของสัตว์นานาชนิด ทำให้ระบบนิเวศไม่เหมาะแก่การอยู่อาศัย ยกเว้นสิ่งมีชีวิตที่สามารถอยู่รอดได้"},
{"data":"ยุคเมฆาลัย (The MEGHALAYAN) คือยุคทางธรณีวิทยาในปัจจุบัน"},
{"data":"นักพิษวิทยาชาวสวีเดน Sten Forshufvud ตรวจพบ อาร์เซนิกในเส้นผมนโปเลียน และตั้งทฤษฎีว่าเขาถูกวางยา"},
{"data":"ก๊าซอาร์ซีน สามารถเกิดขึ้นได้จากอาร์เซนิกในวัสดุเหล่านี้ภายใต้สภาวะที่เหมาะสม ซึ่งอาจเร่งการเสียชีวิตของนโปเลียน"},
{"data":"มีการพบตัวอย่างวอลล์เปเปอร์ที่มี สารหนู จากห้องที่นโปเลียนเสียชีวิตในปี 1982"},
{"data":"นักชีวประวัติส่วนใหญ่เห็นว่าอาการของนโปเลียน สอดคล้องกับการถูกพิษจากอาร์เซนิก และอาจเป็นปัจจัยหนึ่งที่ทำให้เสียชีวิต"},
{"data":"อาร์เซนิกเป็น สาเหตุของการวางยาพิษ ทั้งโดยตั้งใจและไม่ตั้งใจมาหลายกรณี เช่น Clare Boothe Luce ถูกวางยาพิษโดยไม่ได้ตั้งใจจากสีบนเพดาน"},
{"data":"สีเขียวที่ใช้ในผลิตภัณฑ์ต่างๆ เช่น สีทา วอลล์เปเปอร์ เฟอร์นิเจอร์ และดอกไม้ประดิษฐ์ มักมีสารประกอบอาร์เซนิก ซึ่งอาจทำให้เกิดการเสียชีวิตลึกลับมากมายในสมัยวิกตอเรีย"},
{"data":"ปี 1893 มีการพิสูจน์ว่า ก๊าซอาร์ซีน สามารถเกิดจากการทำปฏิกิริยาระหว่างเชื้อราในกาววอลล์เปเปอร์กับสีเขียวที่มีสารหนู"},
{"data":"อาร์เซนิก หรือ white arsenic (ผงขาวคล้ายน้ำตาล) เป็นที่รู้จักกันดีในการถูกใช้เป็นยาพิษในคดีฆาตกรรมในครอบครัว จนได้ฉายาว่า ผงมรดก"},
{"data":"อาร์เซนิกยังคงใช้ในการแพทย์ เช่น รักษามะเร็งเม็ดเลือดขาว และยังคงเป็นปัญหามลพิษในน้ำดื่มทั่วโลก โดยเฉพาะในบังกลาเทศ"},
{"data":"โครเมียม เป็นธาตุที่ทำให้เกิดสีที่แตกต่างกันอย่างน่าทึ่งในอัญมณี เช่น ทับทิม และ เบริล"},
{"data":"ธาตุโลหะใหม่ที่อยู่ใน glucina ถูกเรียกว่า 'glucinum' ซึ่งต่อมาเปลี่ยนชื่อเป็น เบริลเลียม (beryllium) เนื่องจากไม่ใช่สารประกอบโลหะชนิดเดียวที่มีรสหวาน"},
{"data":"William Ramsay ศาสตราจารย์เคมี ค้นพบธาตุใหม่ 5 ชนิดในทศวรรษ 1890 ซึ่งทั้งหมดเป็น ก๊าซเฉื่อย ที่ไม่มีสี ไม่มีกลิ่น และไม่ทำปฏิกิริยาเคมี"},
{"data":"อาร์กอน (argon) เป็นก๊าซเฉื่อยตัวแรกที่ Ramsay และ Lord Rayleigh ค้นพบในปี 1894"},
{"data":"ฮีเลียม (helium) ถูกยืนยันว่ามีอยู่บนโลกโดย Ramsay ในปี 1895 หลังจากการสังเกตสเปกตรัมที่ตรงกับแสงอาทิตย์"},
{"data":"ในปี 1898 Ramsay และ Morris Travers ค้นพบ คริปทอน (krypton) และ นีออน (neon) จากการทำให้ก๊าซเหลวเย็นลง"},
{"data":"ยูโรเปียม (europium) เป็นธาตุหายากที่ใช้เป็นส่วนหนึ่งของ หมึกรักษาความปลอดภัย ในธนบัตรยูโร"},
{"data":"เมื่อส่องด้วยแสงอัลตราไวโอเลต ดาวสีเหลืองบนธนบัตรยูโร 5 ยูโร จะเรืองแสงเป็น สีแดงเข้ม ซึ่งเกิดจาก ไอออนของยูโรเปียม"},
{"data":"ซีเรียม (cerium) เป็นธาตุหายากที่มีมากที่สุด และมีปริมาณมากกว่าธาตุที่คุ้นเคยหลายชนิด เช่น ทองแดง"},
{"data":"ซีเรียมออกไซด์แบบผง หรือที่เรียกว่า jeweller’s rouge เป็นสารขัดเงาละเอียดที่ใช้สำหรับขัดอัญมณีและแก้ว"},
{"data":"ในศตวรรษที่ 19 เกลือซีเรียมถูกนำมาใช้เป็น ยาแก้อาเจียน และผสมในยาแก้ไอ ยารักษาแผลไฟไหม้ และวัณโรค"},
{"data":"ประตูเมือง (Gatehouses) เป็นส่วนที่เปราะบางที่สุดของกำแพง จึงได้รับการออกแบบอย่างระมัดระวัง"},
{"data":"ในระหว่างการโจมตี มีกลุ่มผู้โจมตีอีกกลุ่มหนึ่งที่เรียกว่า Sappers (ทหารช่างขุดอุโมงค์) ทำงานอย่างหนัก"},
{"data":"ในทฤษฎีเครดิต มนุษย์จะดูแลบัญชีโดยอาศัยความเชื่อใจ (trust) ในกลุ่มเล็กๆ อาจเป็นเครือญาติหรือมิตรภาพ ส่วนในกลุ่มใหญ่ๆ จะใช้รัฐบาลกลางและกฎหมาย"},
{"data":"การธนาคารในรูปแบบสมัยใหม่เกิดขึ้นในอิตาลีช่วงยุคฟื้นฟูศิลปวิทยา แต่รูปแบบโบราณ (proto-banks) มีมานานกว่าพันปี"},
{"data":"ประวัติศาสตร์พบการใช้กฎหมายเกี่ยวกับการกู้ยืมและฝากเงินในยุคบาบิโลน (Code of Hammurabi) และการเรียกเก็บดอกเบี้ยในศาสนาคริสต์"},
{"data":"ซุฟตาจา (suftaja) เป็นเอกสารเครดิต (letter of credit) ที่ใช้กันอย่างแพร่หลายในแอฟริกาเหนือ ตะวันออกกลาง และเส้นทางสายไหมตั้งแต่ศตวรรษที่ 8"},
{"data":"ระบบฮาวาลา (hawala) พัฒนาต่อยอดจากซุฟตาจา เป็นเครือข่ายโบรกเกอร์โอนเงิน (hawaladars) ที่ทำงานบนพื้นฐานของความเชื่อใจและชื่อเสียง"},
{"data":"โบรกเกอร์ (hawaladars) ในระบบจะทำการบันทึกและหักลบหนี้กันเอง ทำให้ไม่จำเป็นต้องเคลื่อนย้ายเงินจริงบ่อยครั้ง และอาศัยชื่อเสียงเป็นหลักประกันความน่าเชื่อถือ"},
{"data":"การติดต่อทางการค้าและทางการทหารระหว่างชาวมุสลิมและคริสเตียน ทำให้เทคโนโลยีการชำระเงินเหล่านี้แพร่หลายไปในยุโรป"},
{"data":"ธนาคารทำให้พ่อค้าไม่ต้องพกเหรียญจำนวนมาก ช่วยลดความเสี่ยงและความยุ่งยากในการค้าขาย"},
{"data":"เมื่อพ่อค้ามีบัญชีกับธนาคาร การซื้อขายจะทำได้โดยการแจ้งให้ธนาคารปรับปรุงบัญชี (ledger)"},
{"data":"ธนาคารแบบพื้นฐานที่สุดคือผู้ดูแลทรัพย์สินแบบสำรองเต็มจำนวน (100% asset-backed custodian) ที่เก็บทองคำไว้และออกเอกสารอ้างสิทธิ์ให้ลูกค้า โดยคิดค่าธรรมเนียมในการให้บริการ"},
{"data":"นักการธนาคารเริ่มสังเกตว่าลูกค้าไม่เคยถอนเงินทั้งหมดพร้อมกัน จึงตัดสินใจปล่อยเงินกู้บางส่วนเพื่อสร้างรายได้และเสนอการให้บริการโดยไม่คิดค่าธรรมเนียม นี่คือจุดเริ่มต้นของการธนาคารแบบย่อยส่วน (fractional reserve banking)"},
{"data":"รัฐบาลมีอำนาจบางส่วนในการควบคุมบัญชีหลักทั้งหมด และสามารถสั่งให้ธนาคารทำตามคำสั่งได้ เช่น การอายัดเงิน หรือยึดทองคำจากธนาคาร"},
{"data":"เมื่อนำเงินฝากเข้าสู่ระบบธนาคารแล้ว ผู้คนจะต้องพึ่งพาการควบคุมของธนาคารและรัฐบาล"},
{"data":"สหรัฐฯ เคยออกธนบัตร คอนทิเนนทอลส์ (Continentals) ในช่วงสงครามปฏิวัติ แต่เกิดภาวะเงินเฟ้อรุนแรง"},
{"data":"กฎหมายการผลิตเหรียญกษาปณ์ปี 1792 กำหนดให้เงินดอลลาร์เป็นหน่วยเงินหลัก โดยผูกกับปริมาณเงินและทองคำที่แน่นอน"},
{"data":"ธนาคารแห่งสหรัฐฯ แห่งแรกและแห่งที่สอง ถูกจัดตั้งขึ้นในช่วงปี 1791–1836 แต่ไม่ใช่ธนาคารกลางที่แท้จริง"},
{"data":"ในช่วงสงครามกลางเมือง (1860s) สหรัฐฯ เริ่มรวมศูนย์ระบบธนาคารด้วยกฎหมาย National Banking Acts"},
{"data":"ในช่วงสงครามกลางเมือง รัฐบาลกลางยังได้ออกธนบัตร กรีนแบ็กส์ (greenbacks) ซึ่งเป็นสกุลเงินกระดาษ (fiat currency) เพื่อใช้ในการสงคราม"},
{"data":"ในปี 1971 สหรัฐฯ ได้ประกาศยกเลิกการผูกเงินดอลลาร์กับทองคำโดยสมบูรณ์"},
{"data":"กราฟแสดงให้เห็นว่าการสร้าง Federal Reserve และการยกเลิกการผูกกับทองคำในภายหลังเป็นจุดเริ่มต้นที่ทำให้มูลค่าของดอลลาร์ลดลงอย่างต่อเนื่อง"},
{"data":"เป้าหมายหลักของระบบธนาคารคือการทำให้การทำธุรกรรมรวดเร็วกว่าการขนส่งและตรวจสอบทองคำจริง"},
{"data":"การระบาดของสงครามโลกครั้งที่ 1 ทำให้ระบบมาตรฐานทองคำทั่วโลกพังทลาย และไม่เคยฟื้นตัวอย่างสมบูรณ์"},
{"data":"พลินีผู้พี่ มองว่ากรุงโรมคือโลกจำลอง และเปรียบเทียบว่าเป็น อีกโลกหนึ่ง ที่ประกอบด้วยสถาปัตยกรรมที่สะสมมาตลอด 800 ปี"},
{"data":"พลินีระบุอย่างชัดเจนว่าช่องว่างระหว่างมนุษย์กับสัตว์นั้นกว้างมาก ซึ่งเชื่อมโยงกับพลังแห่งความคิดและความสามารถในการสื่อสาร"},
{"data":"การผสมพันธุ์ข้ามสายพันธุ์ระหว่างมนุษย์และสัตว์นั้นเป็นเรื่องที่ถูกปฏิเสธมาโดยตลอด แม้แต่ในงานของอริสโตเติลก็ระบุว่าเป็นเรื่องที่เป็นไปไม่ได้"},
{"data":"Dog-headed men (มนุษย์หัวสุนัข): ชนเผ่าบนภูเขาหลายแห่งในอินเดียที่พูดไม่ได้แต่จะเห่าแทน และล่าสัตว์ด้วยเล็บ"},
{"data":"Monocoli (มนุษย์ขาเดียว): ชนเผ่าในอินเดียที่มีขาเดียวแต่สามารถกระโดดได้อย่างว่องไว และใช้เท้าของตนเองเป็นร่มเงา"},
{"data":"Abarimon: ชนเผ่าที่อาศัยอยู่ในป่าบนภูเขา Imavus มีเท้ากลับหลังและวิ่งได้เร็วมาก แต่ไม่สามารถหายใจในสภาพอากาศภายนอกได้"},
{"data":"Astomi (มนุษย์ไร้ปาก): ชนเผ่าในอินเดียที่ไม่มีปาก อาศัยอยู่ได้ด้วยการหายใจเอาอากาศและกลิ่นจากพืช"},
{"data":"Pygmies (มนุษย์แคระ): ชนเผ่าที่มีความสูงเพียง 27 นิ้ว (0.666 เมตร) อาศัยอยู่ในถ้ำและทำสงครามกับฝูงนกกระเรียน"},
{"data":"การถ่ายทอดลักษณะ: รอยตำหนิและรอยแผลเป็นสามารถถ่ายทอดสู่ลูกหลานได้ และรอยสักบางอย่างก็สามารถปรากฏซ้ำได้ถึง 4 รุ่นในหมู่ชาว Dacian"},
{"data":"เด็กอาจมีลักษณะคล้ายกับปู่หรือย่า หรือบางครั้งฝาแฝดคนหนึ่งคล้ายพ่อ อีกคนคล้ายแม่"},
{"data":"ผู้หญิงส่วนใหญ่จะหมดประจำเดือนและไม่คลอดลูกหลังอายุ 50 ปี"},
{"data":"แต่ผู้ชายสามารถมีบุตรได้ถึงอายุมาก เช่น กษัตริย์มาซินิสซา (Masinissa) มีบุตรตอนอายุ 86 ปี และ กาโต้ผู้ตรวจราชการ (Cato the Censor) มีบุตรตอนอายุ 80 กว่าปี"},
{"data":"พลินีกล่าวว่าคนสมัยใหม่มีขนาดตัวเล็กลงเมื่อเทียบกับคนในยุคโบราณ"},
{"data":"เขาเปรียบตัวเองเป็น ผู้ยืม (borrower) และถือว่าผู้ที่เก็บข้อมูลไว้กับตัวโดยไม่แบ่งปันเป็น ขโมย (thief)"},
{"data":"Pliny กังวลว่าความรู้กำลังจะเสื่อมถอยลง เพราะผู้เชี่ยวชาญ (โดยเฉพาะชาวต่างชาติ เช่น ชาวกรีก หมอ และทาส) มักจะเก็บความรู้ไว้เป็นความลับ"},
{"data":"โรงเรียนสอนวาทศิลป์ในกรุงโรมช่วงแรกดำเนินการโดยชาวกรีก โดยสอนตามตำราที่เรียกว่า 'craft-manuals' หรือ 'technai' ซึ่งเป็นตำราที่มีรูปแบบตายตัว"},
{"data":"ตำราเหล่านี้แบ่งการพูดในที่สาธารณะออกเป็น 3 ประเภทหลัก (ตุลาการ, นิติบัญญัติ, การยกย่อง) และแบ่งส่วนของสุนทรพจน์ (บทนำ, การให้ข้อเท็จจริง, ข้อพิสูจน์, บทสรุป)"},
{"data":"เสียงจากจักรวาล: พลินีตั้งข้อสงสัยว่าการหมุนของมวลสารขนาดใหญ่นี้อาจทำให้เกิดเสียงที่เกินกว่าหูของมนุษย์จะรับรู้ได้ หรืออาจเป็นเสียงดนตรีอันไพเราะที่เกิดจากการโคจรของดวงดาวต่างๆ แต่สำหรับมนุษย์ที่อยู่ภายในโลก จะรับรู้ว่าจักรวาลเคลื่อนที่อย่างเงียบสงบ"},
{"data":"การเคลื่อนที่ของโลก: ผู้เขียนกล่าวว่าการขึ้นและตกของดวงอาทิตย์เป็นเครื่องพิสูจน์ว่าโลกเป็นทรงกลมที่หมุนรอบตัวเองด้วยความเร็วสูงมากภายใน 24 ชั่วโมง"},
{"data":"การตั้งชื่อ: ชาวกรีกเรียกจักรวาลว่า κόσμος (Kosmos) ซึ่งหมายถึงสิ่งประดับตกแต่ง ส่วนชาวโรมันเรียก mundus ที่หมายถึงความสง่างามและความสมบูรณ์ ส่วนชื่อ cœlum (ท้องฟ้า) มาจากแนวคิดที่ว่าท้องฟ้าถูกสลักเสลาด้วยดวงดาว"},
{"data":"ความอ่อนแอของมนุษย์: พลินีมองว่าการพยายามหาคำตอบเกี่ยวกับรูปลักษณ์และรูปทรงของเทพเจ้าเป็นสัญญาณของความอ่อนแอของมนุษย์ เพราะเทพเจ้าคือทุกสิ่งทุกอย่างที่รวมกันอยู่ในตัวเดียว (All sense, all sight, all hearing, all life, all mind)"},
{"data":"การสร้างเทพเจ้า: ผู้เขียนวิจารณ์ว่ามนุษย์สร้างเทพเจ้ามากมายจากคุณธรรมและความชั่วร้ายของตัวเอง เช่น เทพเจ้าแห่งความบริสุทธิ์ (Chastity) หรือ เทพเจ้าแห่งความปรองดอง (Concord) รวมถึงการสร้างเทพเจ้าจากโรคภัยไข้เจ็บเพื่อวิงวอนขอพร"},
{"data":"เทพเจ้าที่แท้จริง: พลินีเชื่อว่าการช่วยเหลือมนุษย์คือการเป็นเทพเจ้า ซึ่งเป็นเส้นทางที่ชนชั้นสูงของโรมันและจักรพรรดิเวสปาเซียนได้ทำมาแล้ว และชื่อของเทพเจ้าต่างๆ ก็มาจากคุณประโยชน์ที่พวกเขามอบให้แก่มนุษย์"},
{"data":"ดาวตก: พลินีแย้งความเชื่อของคนทั่วไปที่ว่าดวงดาวแต่ละดวงเชื่อมโยงกับชะตาชีวิตของมนุษย์ และกล่าวว่าดาวตกไม่ใช่สัญญาณของการตายของใครบางคน แต่เป็นเพียงการที่ดวงดาวปล่อยของเหลวส่วนเกินออกมาด้วยความร้อน"},
{"data":"ดาวเสาร์ (Saturn): เป็นดาวที่อยู่สูงสุด ใช้เวลาโคจรประมาณ 30 ปี"},
{"data":"ดาวพฤหัสบดี (Jupiter): อยู่ต่ำกว่าดาวเสาร์ ใช้เวลาโคจร 12 ปี ซึ่งมีธรรมชาติที่สมดุลเนื่องจากอยู่ระหว่างดาวเสาร์ที่เย็นจัดและดาวอังคารที่ร้อนแรง"},
{"data":"ดาวอังคาร (Mars): อยู่ใกล้ดวงอาทิตย์มากขึ้น ใช้เวลาโคจรไม่ถึง 2 ปี มีธรรมชาติที่ร้อนและลุกเป็นไฟ"},
{"data":"ดวงอาทิตย์ (Sun): โคจรผ่านจักรราศี 360 องศา และต้องมีการเพิ่ม 5 วันกับอีกหนึ่งในสี่ของวัน ในแต่ละปี เพื่อให้ฤดูกาลสอดคล้องกับการโคจรของดวงอาทิตย์"},
{"data":"ดาวศุกร์ (Venus): อยู่ต่ำกว่าดวงอาทิตย์ เป็นดาวเคราะห์ที่ใหญ่ที่สุดและสว่างที่สุด สามารถสร้างเงาได้ ใช้เวลาโคจร 348 วัน"},
{"data":"ดาวพุธ (Mercury): อยู่ในวงโคจรต่ำสุดและเร็วที่สุด ใช้เวลาโคจร 9 วัน"},
{"data":"ดวงจันทร์ (Moon): เป็นดาวดวงสุดท้ายและใกล้โลกที่สุด มีลักษณะที่เปลี่ยนแปลงตลอดเวลา ใช้เวลาโคจรครบหนึ่งรอบประมาณ 27 วันกับอีกหนึ่งในสามของวัน"},
{"data":"ซุลปิซิอุส กัลลัส (Sulpicius Gallus): เป็นชาวโรมันคนแรกที่อธิบายสาเหตุของสุริยุปราคาและจันทรุปราคาให้แก่สาธารณชน"},
{"data":"ฮิปปาร์คัส (Hipparchus): คำนวณการโคจรของดวงอาทิตย์และดวงจันทร์ล่วงหน้าถึง 600 ปี ซึ่งช่วยปลดปล่อยมนุษย์จากความกลัวในปรากฏการณ์เหล่านี้"},
{"data":"ทาลีสแห่งไมเลตัส (Thales the Milesian): เป็นชาวกรีกคนแรกที่ทำนายการเกิดสุริยุปราคาได้"},
{"data":"รอบโลกมีอากาศอยู่หนาแน่นประมาณ 40 stadia"},
{"data":"หน่วยวัด: ผู้เขียนให้ข้อมูลหน่วยวัด stadium ซึ่งเท่ากับ 125 ก้าวของโรมัน"},
{"data":"การคำนวณของชาวอียิปต์: การคำนวณของชาวอียิปต์โดย เปโตซิริส (Petosiris) และ เนเซปโซส (Necepsos) นั้นค่อนข้างสมเหตุสมผลกว่า โดยประมาณว่าแต่ละองศาของวงโคจรดวงจันทร์มีระยะทาง 33 stadia ส่วนวงโคจรที่ใหญ่ที่สุดของดาวเสาร์มีระยะทางเป็นสองเท่าของดวงจันทร์"},
{"data":"จากชั้นบรรยากาศที่มีเมฆไปถึงดวงจันทร์เป็นระยะทาง 2,000,000 stadia"},
{"data":"จากดวงจันทร์ถึงดวงอาทิตย์เป็นระยะทาง 500,000,000 stadia"},
{"data":"ฤดูใบไม้ผลิ: เริ่มต้นด้วยลมตะวันตก (Favonius) ซึ่งทำให้ท้องฟ้าอ่อนลง"},
{"data":"ฤดูร้อน: เริ่มจากเดือนพฤษภาคมจะมีลมใต้พัด และช่วงที่ร้อนที่สุดคือเมื่อดาวสุนัขขึ้น จะมีลมเหนือที่เรียกว่า Etesiæ พัดเข้ามาอย่างสม่ำเสมอ"},
{"data":"ฟ้าผ่าแห้ง: ไม่ทำให้วัตถุไหม้ แต่จะทำให้วัตถุแตกกระจาย"},
{"data":"ฟ้าผ่าเปียก: ไม่ทำให้วัตถุไหม้ แต่จะทำให้วัตถุกลายเป็นสีดำ"},
{"data":"ฟ้าผ่าแบบสว่าง (Bright lightning): เป็นปรากฏการณ์ที่น่าทึ่งมาก เพราะสามารถทำให้ของเหลวในถังหายไปได้โดยที่ถังไม่บุบสลาย และสามารถหลอมโลหะในถุงได้โดยที่ถุงหรือตราประทับขี้ผึ้งไม่ได้รับความเสียหายเลย"},
{"data":"ใบกระวาน (laurel): เป็นพืชชนิดเดียวที่ฟ้าผ่าไม่สามารถทำลายได้"},
{"data":"ฝนนมและฝนเลือด: มีการบันทึกว่าเคยเกิดฝนตกเป็นนมและเลือดในหลายโอกาส"},
{"data":"สัตว์ที่ไม่ถูกฟ้าผ่า: สัตว์ทะเลชนิดเดียวที่ไม่เคยถูกฟ้าผ่าคือ แมวน้ำ (sea-calf) และในบรรดานกก็คือ นกอินทรี ซึ่งเป็นสาเหตุที่ทำให้นกอินทรีถูกใช้เป็นสัญลักษณ์ของการถือสายฟ้า"},
{"data":"ฝนเหล็ก: เกิดขึ้นในหมู่ชาวลูคาเนีย โดยมีวัตถุคล้ายฟองน้ำตกลงมาจากฟ้า และนักทำนายเตือนผู้คนให้ระวังบาดแผลจากเบื้องบน"},
{"data":"ชาวเอสซีนส์อาศัยอยู่ทางตะวันตกของทะเลสาบแอสฟัลไทต์ (Asphaltites) หรือทะเลเดดซี (Dead Sea) ซึ่งเป็นบริเวณที่มีอิทธิพลของพิษ"},
{"data":"แม่น้ำจอร์แดนถูกเปรียบเทียบกับการกบฏของชาวยิว (Jewish revolt) โดยแม่น้ำที่เคยสวยงามได้ไหลไปสู่จุดจบที่ความแห้งแล้ง ซึ่งสะท้อนถึงการสูญเสียศักยภาพของมณฑลแก่จักรวรรดิโรมัน"},
{"data":"ทะเลสาบแห่งนี้ถูกบรรยายว่ามีธรรมชาติที่น่ากลัวและเป็นแหล่งความสูญเปล่าที่กลืนกินแม่น้ำจอร์แดน (Jordan) ซึ่งเป็นแม่น้ำที่อุดมสมบูรณ์"},
{"data":"ชาวเอสซีนส์ถูกบรรยายว่าเป็นชนเผ่าที่สันโดษและมหัศจรรย์ ไม่ข้องเกี่ยวกับผู้หญิง ปฏิเสธความต้องการทางเพศ และไม่มีเงิน"},
{"data":"พลินี (Pliny) บรรยายชาวเอสซีนส์ในแง่ลบ เน้นความเห็นแก่ตัว ความเป็นหมัน และการปฏิเสธการมีส่วนร่วมในสังคมและการดำเนินชีวิตตามปกติ"},
{"data":"ชาวไฮเปอร์โบเรียนถูกนำเสนอในฐานะขั้วตรงข้ามของชาวเอสซีนส์ โดยเอสซีนส์อาศัยในทะเลทรายที่เต็มไปด้วยพิษ ขณะที่ไฮเปอร์โบเรียนอาศัยอยู่ในดินแดนสวนสวย"},
{"data":"ในคำอธิบายของพลินี (Pliny) ชาวไฮเปอร์โบเรียนมีอายุยืนยาว แต่เลือกที่จะจบชีวิตตนเองด้วยการฆ่าตัวตายเมื่อรู้สึก อิ่มเอมกับชีวิต (satietas vitae) ซึ่งเป็นแนวคิดที่แตกต่างจากแหล่งข้อมูลโบราณอื่นๆ ที่บรรยายถึงพวกเขา"},
{"data":"การฆ่าตัวตายของชาวไฮเปอร์โบเรียนไม่ได้เกิดจากความเจ็บป่วยหรือความทุกข์ทรมาน แต่เป็นการเลือกที่จะตายหลังจากจัดงานเลี้ยงที่หรูหรา ซึ่งสะท้อนถึงการควบคุมชีวิตตนเอง"},
{"data":"ในสมัยสาธารณรัฐตอนต้นและจักรวรรดิโรมันตอนต้น การฆ่าตัวตายถูกมองว่าเป็นของขวัญอันยิ่งใหญ่จากพระเจ้าแก่ผู้คน เป็นวิธีสุดท้ายในการรักษาอิสรภาพและศักดิ์ศรีส่วนบุคคล"},
{"data":"เซเนกา (Seneca) นักปรัชญาชาวโรมันก็สนับสนุนแนวคิดนี้ โดยมองว่าการฆ่าตัวตายเป็นหนทางสู่อิสรภาพที่มนุษย์ทุกคนสามารถเลือกได้ เพื่อหลีกหนีจากความโหดร้ายของความเจ็บป่วยหรืออำนาจเผด็จการ"},
{"data":"ท้องอืด (Bloating): รู้สึกแน่นท้องและอิ่ม, มักมีแก๊สและไม่สบายตัว"},
{"data":"แก๊ส (Gas): มีลมสะสมในระบบย่อยอาหาร ทำให้เรอ, ผายลม, และปวดท้อง"},
{"data":"แสบร้อนกลางอก (Heartburn): มีอาการแสบร้อนที่หน้าอก เพราะกรดในกระเพาะอาหารไหลย้อนขึ้นมา"},
{"data":"อาหารไม่ย่อย (Indigestion): รู้สึกไม่สบายท้องส่วนบน, ท้องอืด, แก๊ส, และคลื่นไส้"},
{"data":"ท้องผูก (Constipation): ขับถ่ายลำบาก, มักเกิดจากการขาดไฟเบอร์หรือน้ำ"},
{"data":"ท้องเสีย (Diarrhea): อุจจาระเหลว, มักเกิดจากการติดเชื้อแบคทีเรียหรือไวรัส"},
{"data":"ความไวต่ออาหาร (Food sensitivities): อาหารบางชนิดอาจระคายเคืองและทำให้เกิดอาการต่างๆ"},
{"data":"ความเครียด (Stress): ความเครียดเรื้อรังส่งผลเสียต่อสมดุลของแบคทีเรียในลำไส้"},
{"data":"ยี่หร่า (Fennel):บรรเทาอาการ: อาหารไม่ย่อยจากกรด"},
{"data":"แคทมินต์ (Catmint):บรรเทาอาการ: อาหารไม่ย่อยจากกรด"},
{"data":"คาโมมายล์ (Chamomile):บรรเทาอาการ: อาหารไม่ย่อยจากกรด, กรดไหลย้อน (GERD)"},
{"data":"เปปเปอร์มินต์ (Peppermint):บรรเทาอาการ: อาหารไม่ย่อยจากกรด, คลื่นไส้, อาเจียน"},
{"data":"น้ำส้มสายชูหมักจากแอปเปิล (Apple Cider Vinegar):บรรเทาอาการ: กรดไหลย้อน"},
{"data":"อบเชย (Cinnamon):บรรเทาอาการ: กรดไหลย้อน, ท้องเสีย"},
{"data":"กระวาน (Cardamom):บรรเทาอาการ: คลื่นไส้ทั่วไป, แพ้ท้อง, อาการไม่สบายท้องจากความเครียด"},
{"data":"ขิง (Ginger):บรรเทาอาการ: คลื่นไส้, อาเจียน"},
{"data":"ชาข้าว (Rice Tea):บรรเทาอาการ: ท้องเสีย, อาเจียน"},
{"data":"แดนดีไลออน (Dandelion):บรรเทาอาการ: ท้องอืด"},
{"data":"ขมิ้นชัน (Turmeric):บรรเทาอาการ: การอักเสบ, ท้องอืด"},
{"data":"ปักคี้ (Astragalus):บรรเทาอาการ: ท้องเสีย, ลำไส้รั่ว"},
{"data":"โพรไบโอติก (Probiotics):บรรเทาอาการ: ท้องเสีย, ลำไส้รั่ว"},
{"data":"น้ำมันกานพลู (Clove Oil):บรรเทาอาการ: ท้องเสีย"},
{"data":"ชะเอมเทศ (Licorice Root):บรรเทาอาการ: กรดไหลย้อน (GERD), แผลในกระเพาะอาหาร"},
{"data":"เจลว่านหางจระเข้ (Aloe Vera Juice):บรรเทาอาการ: แผลในกระเพาะอาหาร, โรคลำไส้แปรปรวนชนิดท้องผูก (IBS-C)"},
{"data":"เปลือกต้นสลิปเพอร์รี่เอล์ม (Slippery Elm):บรรเทาอาการ: แผลในกระเพาะอาหาร"},
{"data":"มาร์ชแมลโลว์รูท (Marshmallow Root):บรรเทาอาการ: แผลในกระเพาะอาหาร"},
{"data":"คอลลาเจนผง (Collagen Powder):บรรเทาอาการ: ลำไส้รั่ว"},
{"data":"DGL Licorice:บรรเทาอาการ: ลำไส้รั่ว"},
{"data":"น้ำมันเปปเปอร์มินต์ (Peppermint Oil):บรรเทาอาการ: โรคลำไส้แปรปรวน (IBS)"},
{"data":"น้ำมันขิง (Ginger Oil):บรรเทาอาการ: โรคลำไส้แปรปรวน (IBS)"},
{"data":"อธิษฐานจิต (Holy Basil):บรรเทาอาการ: การอักเสบ"},
{"data":"อะชวาคันธา (Ashwagandha):บรรเทาอาการ: ความเครียด, การอักเสบ"},
{"data":"อาบน้ำดีเกลือ (Epsom Salt Bath):บรรเทาอาการ: การอักเสบ"},
{"data":"ใบมะกอก (Olive Leaf):บรรเทาอาการ: การเพิ่มจำนวนของแบคทีเรียมากเกินไป"},
{"data":"เปลือกต้นพาวดี'อาร์โค (Pau d'Arco):บรรเทาอาการ: การเพิ่มจำนวนของแบคทีเรียมากเกินไป"},
{"data":"น้ำมันออริกาโน (Oregano Oil):บรรเทาอาการ: การเพิ่มจำนวนของแบคทีเรียมากเกินไป"},
{"data":"สารสกัดจากเมล็ดเกรปฟรุต (Grapefruit Seed Extract):บรรเทาอาการ: การเพิ่มจำนวนของแบคทีเรียมากเกินไป"},
{"data":"ดื่มน้ำให้เพียงพอ: ดื่มน้ำ 8-10 แก้วต่อวัน เพื่อช่วยให้ระบบย่อยอาหารทำงานได้ดี"},
{"data":"นอนหลับให้พอ: ควรนอนหลับ 7-8 ชั่วโมงต่อคืน เพราะการนอนน้อยส่งผลเสียต่อจุลินทรีย์ในลำไส้"},
{"data":"เคี้ยวอาหารให้ละเอียด: การเคี้ยวเป็นขั้นตอนแรกของการย่อยอาหาร ช่วยให้กระเพาะอาหารทำงานได้ง่ายขึ้น"},
{"data":"เห็ดหลินจือ (Reishi Mushroom): ช่วย มะเร็ง กินในรูปแบบแคปซูล ผง หรือยาทิงเจอร์ ปริมาณ 2-9 กรัมต่อวัน"},
{"data":"ปักคี้ (Astragalus): ช่วย เสริมสร้างระบบภูมิคุ้มกัน ต้มรากแห้ง 1 ช้อนชาในน้ำ 2 แก้ว 30 นาที ดื่ม 1 แก้ว วันละ 2 ครั้ง"},
{"data":"กระเทียม (Garlic): ช่วย การติดเชื้อรา (Candida) และ สุขภาพหัวใจและหลอดเลือด กินกระเทียมสดบด 2 กลีบต่อวัน"},
{"data":"ขมิ้นชัน (Turmeric): ช่วย การอักเสบ (เช่นโรคพาร์กินสัน) ชงชาจากผงขมิ้น 1 ช้อนชา ดื่ม 2-3 แก้วต่อวัน"},
{"data":"มิลค์ทิสเทิล (Milk Thistle): ช่วย โรคตับ ต้มเมล็ด 1 ช้อนชาในน้ำ 1 แก้ว 20 นาที ดื่ม 1 แก้ว วันละ 2 ครั้ง"},
{"data":"เปลือกพาวดี'อาร์โค (Pau d'Arco): ช่วย การเพิ่มจำนวนของเชื้อรา Candida ชงชาจากเปลือก 1 ช้อนชา ดื่ม 1-3 แก้วต่อวัน"},
{"data":"เอ็กไคนาเซีย (Echinacea): ช่วย เสริมสร้างภูมิคุ้มกัน ทำยาทิงเจอร์จากราก ปริมาณ 30-60 หยด วันละ 3 ครั้ง"},
{"data":"แคลทส์คลอว์ (Cat’s Claw): ช่วย สนับสนุนการรักษามะเร็ง ชงชาจากเปลือก 1 ช้อนชา ดื่ม 1 แก้วต่อวัน"},
{"data":"โคลเวอร์แดง (Red Clover): ช่วย มะเร็ง ชงชาจากดอก 1 ช้อนโต๊ะ ดื่ม 1 แก้ว วันละ 2 ครั้ง"},
{"data":"สาโทเซนต์จอห์น (St. John's Wort): ช่วย ภาวะซึมเศร้าและอารมณ์แปรปรวน ชงชาจากใบแห้ง 1-2 ช้อนชา ดื่ม 1-2 แก้วต่อวัน"},
{"data":"แดนดีไลออน (Dandelion): ช่วย ดีท็อกซ์ตับ ชงชาจากรากแห้ง 1-2 ช้อนชา ดื่ม 1-2 แก้วต่อวัน"},
{"data":"ออริกาโน (Oregano): ช่วย ฆ่าเชื้อแบคทีเรีย ชงชาจากใบแห้ง 1-2 ช้อนชา ดื่ม 1-2 แก้วต่อวัน"},
{"data":"อบเชย (Cinnamon): ช่วย ควบคุมระดับน้ำตาลในเลือด ผสมผงอบเชย 1 ช้อนชาในน้ำร้อนหรือชา ดื่ม 1-2 แก้วต่อวัน"},
{"data":"ลูกซัด (Fenugreek): ช่วย ควบคุมระดับน้ำตาลในเลือด แช่เมล็ด 1 ช้อนชาในน้ำข้ามคืน กินเมล็ดพร้อมน้ำตอนเช้า วันละ 1 ครั้ง"},
{"data":"ฮอว์ธอร์นเบอร์รี (Hawthorn Berry): ช่วย สุขภาพหัวใจและหลอดเลือด ชงชาจากผลเบอร์รีแห้ง 1-2 ช้อนชา ดื่ม 1-2 แก้วต่อวัน"},
{"data":"ตำแย (Nettle): ช่วย การอักเสบ ชงชาจากใบแห้ง 1-2 ช้อนชา ดื่ม 1-2 แก้วต่อวัน"},
{"data":"อะชวาคันธา (Ashwagandha): ช่วย ความเครียด และ ความวิตกกังวล ใช้ผงราก 1 ช้อนชา ผสมกับนมหรือน้ำอุ่น ดื่มวันละครั้งก่อนนอน"},
{"data":"คาโมมายล์ (Chamomile): ช่วย ความวิตกกังวล และ อาการนอนไม่หลับ ชงดอกคาโมมายล์แห้ง 2 ช้อนชาในน้ำร้อน ดื่ม 1-2 แก้วต่อวัน โดยเฉพาะช่วงเย็น"},
{"data":"ลาเวนเดอร์ (Lavender): ช่วย ความวิตกกังวล และ ความเครียด และ อาการนอนไม่หลับ ชงดอกลาเวนเดอร์แห้ง 1-2 ช้อนชาในน้ำร้อน ดื่ม 1-2 แก้วต่อวัน หรือใช้น้ำมันหอมระเหยสำหรับอโรมา"},
{"data":"รากวาเลเรียน (Valerian Root): ช่วย ความวิตกกังวล และ อาการนอนไม่หลับ ชงรากแห้ง 1 ช้อนชาในน้ำร้อน 10-15 นาที ดื่ม 1 แก้วก่อนนอน"},
{"data":"ดอกเสาวรส (Passionflower): ช่วย ความวิตกกังวล และ ความเครียด และ อาการนอนไม่หลับ ชงดอกเสาวรสแห้ง 1-2 ช้อนชาในน้ำร้อน ดื่ม 1-2 แก้วต่อวัน"},
{"data":"เลมอนบาล์ม (Lemon Balm): ช่วย ความวิตกกังวล และ ความเครียด ชงใบสดหรือแห้ง 1-2 ช้อนชาในน้ำร้อน ดื่ม 1-2 แก้วต่อวัน"},
{"data":"คาวา (Kava Kava): ช่วย ความวิตกกังวล ใช้ผงรากคาวา 1 ช้อนชา ผสมกับน้ำหรือน้ำผลไม้ ดื่ม 1-2 ครั้งต่อวัน"},
{"data":"โรดิโอลา (Rhodiola Rosea): ช่วย ความเครียด และ อาการอ่อนเพลีย ทานสารสกัดหรือแคปซูล ปริมาณ 200-400 มิลลิกรัมต่อวันในตอนเช้า"},
{"data":"กะเพรา (Holy Basil หรือ Tulsi): ช่วย ความเครียด และ ความวิตกกังวล ชงใบสดหรือแห้ง 1-2 ช้อนชาในน้ำร้อน ดื่ม 1-2 แก้วต่อวัน"},
{"data":"สกัลแคป (Skullcap): ช่วย ความวิตกกังวล และ อาการกระสับกระส่าย ชงสมุนไพรแห้ง 1 ช้อนชาในน้ำร้อน ดื่ม 1-2 แก้วต่อวัน"},
{"data":"สาโทเซนต์จอห์น (St. John's Wort): ช่วย ภาวะซึมเศร้าเล็กน้อยถึงปานกลาง และ ความวิตกกังวล ทานสารสกัดหรือแคปซูล ปริมาณ 300 มิลลิกรัม วันละ 3 ครั้ง"},
{"data":"โสม (Ginseng): ช่วย ความเครียด และ อาการอ่อนเพลีย และ ความวิตกกังวล ต้มรากแห้ง 1-2 ช้อนชาในน้ำ 20-30 นาที ดื่ม 1 แก้วต่อวัน"},
{"data":"ฮอปส์ (Hops): ช่วย ความวิตกกังวล และ อาการนอนไม่หลับ ชงดอกฮอปส์แห้ง 1 ช้อนชาในน้ำร้อน ดื่ม 1 แก้วก่อนนอน"},
{"data":"แคลิฟอร์เนียป๊อปปี้ (California Poppy): ช่วย ความวิตกกังวล และ อาการนอนไม่หลับ ชงสมุนไพรแห้ง 1-2 ช้อนชาในน้ำร้อน ดื่ม 1 แก้วก่อนนอน"},
{"data":"เห็ดหลินจือ (Reishi Mushroom): ช่วย ความเครียด และ อาการอ่อนเพลีย และ ความวิตกกังวล ใช้ผงหรือสารสกัดเห็ดหลินจือ 1 ช้อนชาผสมในชาหรือสมูทตี้ ทาน 1-2 ครั้งต่อวัน"},
{"data":"พรมมิ (Bacopa หรือ Brahmi): ช่วย ความเครียด และ ความวิตกกังวล ชงใบแห้ง 1-2 ช้อนชาในน้ำร้อน ดื่ม 1-2 แก้วต่อวัน"},
{"data":"ใบบัวบก (Gotu Kola): ช่วย ความเครียด และ ความวิตกกังวล และ การทำงานของสมอง ชงใบแห้ง 1-2 ช้อนชาในน้ำร้อน ดื่ม 1-2 แก้วต่อวัน"},
{"data":"ชะเอมเทศ (Licorice Root): ช่วย ความเครียด และ ภาวะต่อมหมวกไตล้า ต้มรากแห้ง 1 ช้อนชาในน้ำ 20 นาที"},
{"data":"รากชะเอมเทศ (Licorice Root): ช่วย ความเครียด และ ภาวะต่อมหมวกไตล้า ต้มรากแห้ง 1 ช้อนชาในน้ำเป็นเวลา 20 นาที"},
{"data":"โบราจ (Borage): ช่วย ความเครียด และ ภาวะต่อมหมวกไตล้า ชงใบแห้ง 1-2 ช้อนชาในน้ำร้อน ดื่ม 1-2 แก้วต่อวัน"},
{"data":"เปลือกต้นหลิวขาว (White Willow Bark): ช่วย บรรเทาอาการปวดทั่วไป รวมถึง ปวดหัว และ ปวดข้อต่อ ทำชาจากเปลือกแห้ง 1-2 ช้อนชาในน้ำร้อน ดื่ม 2-3 ครั้งต่อวัน"},
{"data":"เดวิลส์คลอว์ (Devil's Claw): ช่วย โรคข้ออักเสบ และ ปวดหลังส่วนล่าง ต้มรากแห้ง 1 ช้อนชาในน้ำ 2 แก้ว 20 นาที ดื่ม 1 แก้ว วันละ 2 ครั้ง"},
{"data":"ฟีเวอร์ฟิว (Feverfew): ช่วย อาการปวดไมเกรน ทำชาจากใบแห้ง 1 ช้อนชา ดื่มวันละ 1-2 ครั้ง หรือทานอาหารเสริม 50-100 มิลลิกรัมต่อวัน"},
{"data":"บอสเวลเลีย (Boswellia): ช่วย การอักเสบ และ โรคข้ออักเสบ ทานสารสกัด 300-500 มิลลิกรัม วันละ 2-3 ครั้ง หรือใช้น้ำมันสำหรับทาภายนอก"},
{"data":"แคลิฟอร์เนียป๊อปปี้ (California Poppy): ช่วย อาการปวดเส้นประสาท และ บรรเทาอาการปวดเล็กน้อยถึงปานกลาง ใช้ยาทิงเจอร์ 1-2 มิลลิลิตร วันละไม่เกิน 3 ครั้ง"},
{"data":"จาไมกัน ด็อกวู้ด (Jamaican Dogwood): ช่วย อาการปวดรุนแรง และ ปวดเส้นประสาท ต้มเปลือกแห้ง 1 ช้อนชาในน้ำ 2 แก้ว 20 นาที ดื่ม 1 แก้ว วันละ 2 ครั้ง"},
{"data":"โคไรดาลิส (Corydalis): ช่วย อาการปวดเรื้อรัง รวมถึง ปวดหลัง และ ปลายประสาทอักเสบ ต้มหัวโคไรดาลิสแห้ง 1-2 ช้อนชาในน้ำ 2 แก้ว"},
{"data":"โคไรดาลิส (Corydalis): ช่วย อาการปวดเรื้อรัง และ ปลายประสาทอักเสบ ต้มหัวแห้ง 1-2 ช้อนชาในน้ำ 2 แก้ว"},
{"data":"เบโทนี (Betony): ช่วย ปวดหัว และ ปวดตามเส้นประสาท ทำชาจากใบแห้ง 1-2 ช้อนชา ดื่มไม่เกิน 3 ครั้งต่อวัน"},
{"data":"โซโลมอนส์ซีล (Solomon’s Seal): ช่วย อาการปวดข้อต่อ และ การอักเสบ ต้มรากแห้ง 1 ช้อนชาในน้ำ 2 แก้ว 20 นาที ดื่มไม่เกิน 2 ครั้งต่อวัน"},
{"data":"อีเลแคมเพน (Elecampane): ช่วย อาการเจ็บหน้าอก และ ปัญหาทางเดินหายใจ ต้มรากแห้ง 1 ช้อนชาในน้ำ 2 แก้ว 20 นาที ดื่มไม่เกิน 3 ครั้งต่อวัน"},
{"data":"เลดี้ส์แมนเทิล (Lady’s Mantle): ช่วย ปวดประจำเดือน และ อาการไม่สบายในระบบทางเดินอาหาร ทำชาจากใบแห้ง 1-2 ช้อนชา ดื่มไม่เกิน 3 ครั้งต่อวัน"},
{"data":"อะกริโมนี (Agrimony): ช่วย ปวดกล้ามเนื้อ และ การอักเสบ ทำชาจากสมุนไพรแห้ง 1-2 ช้อนชา ดื่มไม่เกิน 3 ครั้งต่อวัน"},
{"data":"ผักกาดป่า (Wild Lettuce): ช่วย บรรเทาอาการปวดทั่วไป และ อาการนอนไม่หลับ ทำชาจากใบแห้ง 1-2 ช้อนชา ดื่ม 1-2 ครั้งต่อวัน"},
{"data":"บลูเวอร์เวน (Blue Vervain): ช่วย ปวดจากเส้นประสาท และ ไมเกรน ทำชาจากสมุนไพรแห้ง 1-2 ช้อนชา ดื่มไม่เกิน 3 ครั้งต่อวัน"},
{"data":"วินเทอร์กรีน (Wintergreen): ช่วย ปวดข้อต่อ และ ปวดกล้ามเนื้อ ใช้ใบมาทำน้ำมันสำหรับทาภายนอก ห้ามรับประทาน"},
{"data":"คาวา (Kava Kava): ช่วย ปวดกล้ามเนื้อ ใช้ผงราก 1-2 ช้อนชาผสมน้ำหรือน้ำผลไม้ ดื่มไม่เกิน 3 ครั้งต่อวัน"},
{"data":"เยลโลว์ด็อก (Yellow Dock): ช่วย ปวดจากการอักเสบ ต้มรากแห้ง 1 ช้อนชาในน้ำ 2 แก้ว 20 นาที ดื่มไม่เกิน 3 ครั้งต่อวัน"},
{"data":"อะกริโมนี (Agrimony): ช่วย กลากและผื่น (Eczema) ทำชาจากสมุนไพรแห้ง 1 ช้อนชาในน้ำร้อน รอให้เย็นแล้วใช้สำลีชุบทาบริเวณที่เป็นผื่น วันละ 2-3 ครั้ง"},
{"data":"คอมฟรีย์ (Comfrey): ช่วย ผื่นคัน ทำพอกด้วยผงคอมฟรีย์แห้ง 1 ช้อนโต๊ะผสมน้ำให้เป็นเนื้อเดียวกัน พอกทิ้งไว้ 20-30 นาที วันละครั้ง"},
{"data":"สาโทเซนต์จอห์น (St. John’s Wort): ช่วย กลากและผื่น (Eczema) ทำน้ำมันโดยแช่สมุนไพรแห้งในน้ำมันมะกอกนาน 2 สัปดาห์ ใช้ทาบริเวณที่เป็นผื่น วันละ 2 ครั้ง"},
{"data":"ข้อควรรู้: ปัญหาผิวหนัง เช่น ผื่น, กลาก, สิว อาจเป็นสัญญาณของความไม่สมดุลภายในร่างกาย เช่น ลำไส้ไม่ดี, ตับทำงานหนัก, หรือฮอร์โมนแปรปรวน"},
{"data":"มาร์คัส เซอร์เจียส (Marcus Sergius):ความอดทน: เสียแขนขวาในสงครามครั้งที่สอง, มีบาดแผล 23 แห่ง, แต่ไม่ยอมแพ้นวัตกรรม: สร้างแขนเทียมจากเหล็กเพื่อใช้สู้รบต่อไป"},
{"data":"ชิโลแห่งสปาร์ตา (Chilo of Sparta): จงรู้จักตัวเอง (Know thyself), อย่าทำอะไรเกินพอดี (Nothing in excess) และ ความทุกข์จะมาพร้อมหนี้สินและการฟ้องร้อง (The companion of debt and litigation is misery)"},
{"data":"ความสุขเป็นสิ่งไม่แน่นอน: มนุษย์มักตัดสินความสุขจากเหตุการณ์แต่ละวัน แต่ผู้เขียนเสนอว่าควรตัดสินจากช่วงสุดท้ายของชีวิตเท่านั้น เพราะความสุขในวันหนึ่งอาจเป็นจุดเริ่มต้นของความโชคร้ายในวันถัดไปได้"},
{"data":"ความเศร้าหนักกว่าความสุข: ไม่ว่าความสุขและโชคร้ายจะมีจำนวนเท่ากัน แต่ความทุกข์เพียงเล็กน้อยก็อาจหนักกว่าความสุขทั้งหมดได้"},
{"data":"อาวุธ: โล่ถูกคิดค้นโดยโพรตุสและอากรีซิอุส, ชุดเกราะโดยมิดิอัส และคันธนูโดยสคีธีส"},
{"data":"เรือ: ดานาอุสเป็นคนแรกที่เดินทางด้วยเรือ, ชาวฟีนิเชียนคิดค้นการเดินเรือโดยดูดาว"},
{"data":"ชิ้นส่วนเรือ: อิคารัสประดิษฐ์ใบเรือ, เดดาลัสคิดค้นเสากระโดงและโครงใบเรือ, ยูพาลามุสคิดค้นสมอเรือ"},
{"data":"วัวและคันไถ: บูซีเกส (Buzyges) เป็นผู้ริเริ่ม"},
{"data":"น้ำมันมะกอกและน้ำผึ้ง: อริสเตอัส (Aristaeus) เป็นผู้ค้นพบ"},
{"data":"การผสมไวน์กับน้ำ: สตาฟีลัส (Staphylus) เป็นผู้คิดค้น"},
{"data":"ข้าวสาลี: ซีเรส (Ceres) เป็นผู้ค้นพบและสอนวิธีบดแป้ง"},
{"data":"ราชาธิปไตย: ชาวอียิปต์เป็นผู้คิดค้น"},
{"data":"ประชาธิปไตย: ชาวเอเธนส์เป็นผู้คิดค้น"},
{"data":"ทาส: ชาวสปาร์ตันเป็นผู้ริเริ่ม"},
{"data":"ดนตรี: แอมไฟออน (Amphion) เป็นผู้คิดค้นดนตรีและพิณ"},
{"data":"การวาดภาพ: ชาวอียิปต์เป็นผู้คิดค้น"},
{"data":"การเขียน: ชาวอัสซีเรียเชื่อว่าเป็นผู้คิดค้นการเขียน แต่บ้างก็ว่าเมอร์คิวรีในอียิปต์นำมาใช้ก่อน และแคดมัสเป็นผู้นำตัวอักษร 16 ตัวมาสู่กรีก"},
{"data":"ล้อปั้นหม้อ: อานาคาร์ซิสเป็นผู้คิดค้น"},
{"data":"เครื่องมือ: ซีนีราสคิดค้นคีม, ค้อน, ชะแลง และทั่ง"},
{"data":"บ้าน: ยูเรียลัสและไฮเพอร์บิอุสสร้างบ้านด้วยอิฐเป็นครั้งแรก"},
{"data":"แก่นของทฤษฎี: หยุดการวิ่งตามและปล่อยให้คนอื่นแสดงพฤติกรรมที่แท้จริงออกมาเอง ทฤษฎีนี้จะช่วยให้คุณเห็นความจริงและหยุดหลอกตัวเอง"},
{"data":"ความสัมพันธ์ที่ไม่ใช่: การพยายามเปลี่ยนใครสักคนให้เป็นอย่างที่เราต้องการ ก็เหมือนกับการพยายามยัดเท้าเข้าไปในรองเท้าที่เล็กเกินไป มันไม่มีทางเป็นไปได้"},
{"data":"หยุดทุ่มเทเวลาและพลังงาน ให้กับคนที่ไม่ให้คุณกลับคืนมา"},
{"data":"หยุดให้ความรัก กับคนที่ไม่รักคุณกลับ"},
{"data":"หยุดหลงอยู่ในความหวัง ว่าคนๆ นั้นจะเปลี่ยนมาสนใจคุณ"},
{"data":"กฎ 30 วัน: เพื่อช่วยให้ร่างกายและจิตใจได้ ลืม ความเคยชิน นักบำบัดแนะนำว่าไม่ควรติดต่อกับคนรักเก่าเลยเป็นเวลาอย่างน้อย 30 วัน เพราะการติดต่อใดๆ จะกระตุ้นความทรงจำและทำให้กระบวนการเยียวยาถอยหลัง"},
{"data":"เวลาเป็นสิ่งสำคัญ: งานวิจัยพบว่าคนส่วนใหญ่จะเริ่มรู้สึกดีขึ้นหลังจากอกหักประมาณ 11 สัปดาห์ (ประมาณ 3 เดือน) แต่เวลาที่ใช้ในการเยียวยาขึ้นอยู่กับแต่ละบุคคล"},
{"data":"Quintilian เน้นว่าการสอนวาทศิลป์ในโรงเรียนมีความจำเป็นมาก (classroom was indispensable) เพราะการสอนตัวต่อตัวที่บ้านนั้นเป็นเรื่องที่ไร้สาระ (absurd)"},
{"data":"Pliny แนะนำ Julius Genitor เป็นครูสอนวาทศิลป์ให้ลูกชายของเพื่อนชื่อ Corellia Hispulla โดยเน้นย้ำว่า Julius Genitor มีคุณธรรมสูง (flawless character) มาเป็นอันดับแรก ก่อนจะพูดถึงความสามารถด้านวาทศิลป์ (eloquence) ที่เป็นที่ยอมรับอย่างกว้างขวาง"},
{"data":"ในสมัยโรมันโบราณ ครูสอนหนังสือที่ยากจนมักจะจัดตั้งชั้นเรียนในที่สาธารณะ เช่น ตามแยกถนน (trivium) หรือใต้ซุ้มโค้ง (porticus) ที่มีผู้คนพลุกพล่าน"},
{"data":"Cicero และ Seneca สังเกตว่าครูที่มีความสามารถสูงมักจะใจร้อนเมื่อต้องสอนนักเรียนที่เข้าใจช้า"},
{"data":"ครูใจร้อนเป็นภาพจำที่พบได้บ่อยในยุคนั้น แม้แต่ Seneca ยังตั้งข้อสังเกตว่าครูที่ใจร้อนที่สุดกลับเป็นผู้ที่สอนให้รู้จักควบคุมอารมณ์"},
{"data":"ครูสอนระดับประถม (ludi magister):มีรายได้น้อยที่สุดเมื่อเทียบกับครูระดับอื่น"},
{"data":"โซเดียมไฮดรอกไซด์ (NaOH) เกิดจากการเอาไฟฟ้าจี้ในน้ำเกลือ"},
{"data":"โลกมีรูปร่างเป็นทรงกลม ทำให้อุณหภูมิและสภาพอากาศในแต่ละพื้นที่มีความแตกต่างกัน."},
{"data":"โลกมีรูปร่างเป็นทรงกลม ทำให้อุณหภูมิและสภาพอากาศในแต่ละพื้นที่มีความแตกต่างกัน."},
{"data":"หากโลกแบน ทุกคนก็จะเห็นทุกอย่างในเวลาเดียวกัน และกลางวัน-กลางคืนก็จะเท่ากันหมด."},
{"data":"การเดินทางไปทางตะวันตกจะทำให้ช่วงกลางวันยาวนานขึ้น เพราะเดินทางไปในทิศทางเดียวกับดวงอาทิตย์."},
{"data":"แผ่นดินไหวสามารถทำให้เกิดน้ำท่วมใหญ่จากทะเลที่พุ่งเข้ามาในแผ่นดิน."},
{"data":"เดือนกันยายนมีประวัติที่ตลาดคริปโตมักจะชะลอตัว หรือที่เรียกกันว่า September Effect ซึ่งไม่ใช่แค่กับคริปโตเท่านั้น แต่ยังรวมถึงตลาดหุ้นด้วย"},
{"data":"สถิติในอดีตยืนยันแนวโน้มขาลง จากข้อมูลในอดีต (ตั้งแต่ปี 2013-2023) พบว่าเดือนกันยายนเป็นเดือนเดียวที่ราคา Bitcoin มีผลตอบแทนเฉลี่ยติดลบ โดยมีการปรับตัวลงถึง 8 ครั้งในช่วง 10 ปีที่ผ่านมา"},
{"data":"เหตุผลทางพฤติกรรมนักลงทุน หนึ่งในทฤษฎีอธิบายปรากฏการณ์นี้ คือนักลงทุนมักจะกลับจากช่วงพักร้อนในเดือนสิงหาคม และเริ่มเทขายทำกำไรหรือปรับพอร์ตเพื่อเตรียมพร้อมสำหรับสิ้นปี"},
{"data":"การขายทำกำไรก่อนสิ้นปีเป็นเรื่องปกติ นักลงทุนหลายคนอาจต้องการขายสินทรัพย์เพื่อล็อคกำไรก่อนสิ้นปี โดยเฉพาะก่อนช่วงเทศกาลวันหยุดยาว"},
{"data":"ความอ่อนไหวต่ออัตราดอกเบี้ย: เห็นด้วยว่าในปัจจุบันอัตราดอกเบี้ยมีผลกระทบอย่างมากต่ออสังหาริมทรัพย์ ซึ่งมักส่งผลให้ราคาลดลงในเชิงมูลค่าที่แท้จริง (real terms) เพราะต้นทุนการกู้ยืมสูงขึ้นและทำให้ความต้องการซื้อลดลง"},
{"data":"ไตรมาสที่ 4 (Q4): หลังจากที่ราคาปรับฐานในเดือนกันยายน ราคาจะกลับมาพุ่งขึ้นอีกครั้ง และไปถึงจุดสูงสุดของรอบตลาด (Market Cycle Top) ในช่วง Q4 ของปีนั้น"},
{"data":"ผู้คนมักเข้าใจผิดว่าการที่ Fed ลดดอกเบี้ยจะทำให้อสังหาริมทรัพย์ราคาถูกลง แต่ในความเป็นจริง การลดดอกเบี้ยอาจทำให้อัตราดอกเบี้ยจำนองสูงขึ้นได้"},
{"data":"อัตราดอกเบี้ยจำนองระยะยาวไม่ได้ถูกควบคุมโดย Fed โดยตรง แต่ขึ้นอยู่กับผลตอบแทนพันธบัตรระยะยาว (long end of the yield curve) เช่น พันธบัตร 10 ปี"},
{"data":"ทางเดียวที่จะทำให้อสังหาริมทรัพย์ราคาถูกลงอย่างยั่งยืนคือต้องเกิดการลดลงของราคาอสังหาริมทรัพย์ (lower asset prices) ซึ่งเป็นสิ่งที่ตลาดจะยอมรับได้ก็ต่อเมื่อเกิดภาวะเศรษฐกิจถดถอยอย่างแท้จริงเท่านั้น"},
{"data":"เฝ้าติดตามเอกสาร 13D ที่ยื่นใหม่บนเว็บไซต์ของ ก.ล.ต. (SEC) หรือเว็บไซต์ที่รวบรวมข้อมูลอย่าง Fintel เมื่อพบว่ากองทุนชื่อดังที่คุณรู้จักเข้าไปลงทุนในบริษัทใด นั่นคือสัญญาณว่ากำลังจะมีการเปลี่ยนแปลงครั้งใหญ่เกิดขึ้น"},
{"data":"Ethereum มักจะขึ้นถึงจุดสูงสุดหลัง Bitcoin ประมาณ 3 สัปดาห์ หรือราวๆ กลางเดือนพฤศจิกายน"},
{"data":"GENIUS Act เป็นกฎหมายที่สร้างกรอบการกำกับดูแลที่ชัดเจนสำหรับ Stablecoin ที่อิงกับเงินดอลลาร์สหรัฐฯ"},
{"data":"ประสิทธิภาพสูงขึ้น: Stablecoin ช่วยให้การโอนเงินข้ามประเทศรวดเร็วขึ้นและลดต้นทุนค่าธรรมเนียมลงอย่างมาก"},
{"data":"หาก CPI สูงขึ้นในเดือนถัดไป ตลาดอาจกังวลเรื่องเงินเฟ้อมากขึ้นและอาจเกิดการปรับฐานระยะสั้นได้"},
{"data":"Solana ถูกมองว่ามีความ ซื่อสัตย์ กว่า Ethereum เพราะยอมรับว่าตัวเองรวมศูนย์ แต่ Ethereum พยายามแสร้งทำเป็นกระจายศูนย์"},
{"data":"Ethereum ดูเหมือนจะสูญเสียทิศทางและเป้าหมายที่เคยมีในฐานะผู้นำทางความคิด"},
{"data":"ในช่วงแรก Ethereum เคยยอมรับว่า Bitcoin คืออันดับหนึ่ง แต่หลังจาก ICO สำเร็จ ก็เริ่มเปลี่ยนเรื่องราวและผลักดันแนวคิดที่ว่า Ethereum จะมาแทนที่ Bitcoin"},
{"data":"Ethereum ถือเป็นโปรโตคอลหลักสำหรับเศรษฐกิจแบบกระจายศูนย์ที่ Agentic AI จะใช้ Smart Contract"},
{"data":"แม้จะมีบล็อกเชนอื่นที่เร็วกว่า แต่ Ethereum มีความปลอดภัยและความกระจายศูนย์สูงกว่า ซึ่งเป็นปัจจัยสำคัญสำหรับ Agentic AI ในการทำธุรกรรมที่ซับซ้อนและเชื่อถือได้ในระยะยาว"},
{"data":"ตามหลักโยคะ อายุ 33 ปีเป็นช่วงที่ร่างกายและพลังงานภายในได้ครบรอบ 2 วัฏจักรของดวงอาทิตย์ (ประมาณ 24 ปี) บวกกับช่วงวัยเด็ก (8.5 ปี) ซึ่งเป็นจุดเปลี่ยนครั้งใหญ่ในชีวิต."},
{"data":"ผู้ชาย: อายุประมาณ 42 ปี เป็นอีกช่วงหนึ่งที่มีพลังงานเพิ่มขึ้นอย่างมีนัยสำคัญ สามารถใช้เป็นโอกาสในการเริ่มต้นใหม่ได้."},
{"data":"ผู้หญิง: อายุประมาณ 46 ปี เป็นช่วงที่พลังงานมีการเปลี่ยนแปลงตามธรรมชาติ ซึ่งเป็นโอกาสที่ดีที่จะท๐ลายข้อจำกัดต่าง ๆ และก้าวไปข้างหน้าได้อย่างยิ่งใหญ่."},
{"data":"อายุ 60 ปี: เป็นช่วงเวลาที่โครงสร้างพื้นฐานของร่างกายเปลี่ยนไป ไม่ได้มีความเป็นชายหรือหญิงเด่นชัดอีกต่อไป ซึ่งเป็นโอกาสในการเริ่มต้นใหม่และพัฒนาตนเองในมิติทางจิตวิญญาณได้ดีเยี่ยม. (หากรักษาสุขภาพไว้ได้)."},
{"data":"ข้อเสนอของ Keynes (อังกฤษ): เสนอให้ใช้ bancor ซึ่งเป็นหน่วยเงินกลางระหว่างประเทศ"},
{"data":"ข้อเสนอของ Harry Dexter White (สหรัฐฯ): เสนอให้ผูกค่าเงินของทุกประเทศไว้กับดอลลาร์สหรัฐฯ และให้ดอลลาร์ผูกค่ากับทองคำ ซึ่งข้อเสนอนี้เป็นฝ่ายชนะ เนื่องจากสหรัฐฯ มีอำนาจทางเศรษฐกิจและการเมืองสูงสุดหลังสงคราม และยังมีปริมาณทองคำสำรองมหาศาล"},
{"data":"จุดอ่อนของระบบ Bretton Woods: ระบบนี้ทำให้สหรัฐฯ สามารถพิมพ์เงินดอลลาร์ได้โดยไม่มีข้อจำกัดจากปริมาณทองคำที่แท้จริง ซึ่งทำให้ปริมาณทองคำสำรองของสหรัฐฯ ลดลงอย่างรวดเร็วจาก กว่า 20,000 ตันในปี 1950 เหลือเพียง 9,000 ตันในปี 1970 ขณะที่ปริมาณเงินในระบบเพิ่มขึ้นอย่างมาก นำไปสู่การสิ้นสุดระบบ Bretton Woods ในที่สุด"},
{"data":"จุดสิ้นสุดของ Bretton Woods และจุดเริ่มต้นของ Petrodollar: ในปี 1971 ระบบ Bretton Woods สิ้นสุดลง ทำให้ค่าเงินดอลลาร์สหรัฐฯ ไม่สามารถแลกเปลี่ยนกับทองคำได้อีกต่อไป โลกเข้าสู่ยุคที่ใช้ เงินกระดาษ (fiat currency) ที่ไม่มีสิ่งใดหนุนหลังเป็นครั้งแรกในระดับโลก"},
{"data":"ซาอุดีอาระเบียขายน้ำมันให้ประเทศอื่นๆ ด้วยเงินดอลลาร์สหรัฐฯ เท่านั้น และนำเงินรายได้ส่วนเกินที่เรียกว่า petrodollars ไปลงทุนในพันธบัตรรัฐบาลสหรัฐฯ เป็นหลัก"},
{"data":"สหรัฐฯ สามารถพิมพ์เงินเพื่อใช้จ่ายในประเทศและต่างประเทศได้ โดยมีดีมานด์จากทั่วโลกคอยรองรับ ทำให้สามารถใช้จ่ายได้เกินตัวโดยไม่มีผลกระทบต่อค่าเงินมากนัก"},
{"data":"สหรัฐฯ ซื้อน้ำมันและขายอาวุธให้ซาอุดีอาระเบีย พร้อมทั้งรับประกันความมั่นคงทางทหาร"},
{"data":"เงินเฟียต 160 สกุลและอิทธิพลของดอลลาร์: ระบบการเงินโลกในปัจจุบันที่มีสกุลเงินเฟียตกว่า 160 สกุล โดยส่วนใหญ่ผูกติดกับเงินดอลลาร์สหรัฐฯ ผ่านหนี้และทุนสำรอง ทำให้เกิดผลประโยชน์กับผู้มีอำนาจและกลุ่มทุน ขณะที่ประเทศกำลังพัฒนาต้องเผชิญกับความเปราะบางทางเศรษฐกิจ"},
{"data":"การสกัดมูลค่าแบบยุคอาณานิคมใหม่: การบังคับทางเศรษฐกิจได้เข้ามาแทนที่สงครามในการสกัดมูลค่าจากประเทศกำลังพัฒนา โดยงานวิจัยในปี 2021 พบว่าแทนที่จะได้รับความช่วยเหลือ ประเทศทางใต้ (Global South) กลับถูกดูดซับมูลค่ามหาศาลจากประเทศทางเหนือ (Global North) ซึ่งมีมูลค่าสูงถึง 2.2 ล้านล้านดอลลาร์ต่อปี"},
{"data":"บทบาทของ IMF และธนาคารโลก: ทั้งสององค์กรนี้มักจะทำข้อตกลงกับผู้ปกครองที่ฉ้อโกงและเผด็จการ ผู้ปกครองเหล่านี้จะยักยอกเงินส่วนหนึ่งไปใช้ชีวิตอย่างหรูหรา และนำเงินไปเก็บไว้ในต่างประเทศ ขณะที่ประชาชนกลับต้องรับภาระหนี้สิน ความเข้มงวดทางการเงิน และค่าเงินที่ลดลงโดยที่พวกเขาไม่มีส่วนรู้เห็น"},
{"data":"ความเปราะบางของประเทศกำลังพัฒนา: IMF และธนาคารโลกมักปรับโครงสร้างเศรษฐกิจของประเทศที่ให้เงินกู้ให้เป็นแบบเน้นการส่งออก ทำให้ต้องผลิตสินค้าเพื่อป้อนตลาดโลก เช่น กุ้งจากบังกลาเทศ หรือฝ้ายจากโตโก แทนที่จะพัฒนาเศรษฐกิจที่หลากหลายและพึ่งพาตนเองได้"},
{"data":"ดาบแห่งดาโมคลีส ของสหรัฐฯ: ในขณะที่สหรัฐฯ ได้รับผลประโยชน์มหาศาลจากการเป็นผู้ออกสกุลเงินสำรองของโลก แต่ก็มาพร้อมกับต้นทุนที่สูง โดยระบบ Bretton Woods ทำให้ทุนสำรองทองคำของสหรัฐฯ ลดลง ส่วนระบบ Eurodollar\/Petrodollar ในปัจจุบันกลับลดขีดความสามารถในการส่งออกและบ่อนทำลายฐานอุตสาหกรรมในประเทศ"},
{"data":"บทบาทขององค์กรการเงินโลกIMF และธนาคารโลกมักทำข้อตกลงกับผู้นำเผด็จการ ทำให้เงินกู้ถูกยักยอกไปใช้ส่วนตัว และประชาชนต้องแบกรับภาระหนี้สินโดยไม่ได้ประโยชน์อย่างเต็มที่"},
{"data":"ระบบการเงินโลกยุคใหม่คืออาณานิคมแบบใหม่การใช้อำนาจทางการเงินเข้ามาแทนที่การใช้กำลังทหาร ทำให้ประเทศร่ำรวยยังคงสามารถดูดซับมูลค่าจากประเทศยากจนได้ในรูปแบบที่ซับซ้อนขึ้น"},
{"data":"สหรัฐฯ และจีน: สหรัฐฯ กำลังเผชิญกับปัญหาฐานอุตสาหกรรมที่อ่อนแอและขาดดุลการค้าอย่างต่อเนื่อง ในขณะที่จีนกลายเป็นคู่ค้าหลักของประเทศส่วนใหญ่ทั่วโลก และเป็นผู้ผลิตสินค้าหลัก"},
{"data":"การสะสมทองคำ: ตั้งแต่ปี 2008 ธนาคารกลางต่างประเทศได้เริ่มสะสมทองคำอีกครั้ง และปริมาณเพิ่มขึ้นอย่างต่อเนื่องจนถึง 35,000 ตัน"},
{"data":"ยุคสมัยใหม่: ไม่มีประเทศใดที่ใหญ่พอจะออกสกุลเงินที่จะเป็นที่ยอมรับทั่วโลกได้เหมือนที่สหรัฐฯ เคยทำในอดีต ทำให้แนวโน้มเป็นไปสู่ระบบที่มีหลายสกุลเงิน หรือสกุลเงินสำรองที่เป็นกลาง เช่น ทองคำ หรือ Bitcoin"},
{"data":"เงินฝากในธนาคารพาณิชย์เป็นหนี้สินของธนาคาร ซึ่งถูกค้ำประกันด้วยหนี้สินของลูกค้า"},
{"data":"ธนาคารพาณิชย์เก็บเงินสำรองที่ธนาคารกลาง (Fed) ซึ่งเป็นหนี้สินของ Fed"},
{"data":"หนี้สินของ Fed ถูกค้ำประกันด้วยพันธบัตรของรัฐบาล ซึ่งเป็นหนี้สินของรัฐบาลอีกทีหนึ่ง"},
{"data":"เงินสร้างจากหนี้: เงินถูกสร้างขึ้นเมื่อเกิดหนี้ใหม่ และถูกทำลายเมื่อหนี้ถูกชำระคืนหรือผิดนัดชำระ"},
{"data":"เงินฐาน (Base Money): เงินสดในระบบ และเงินสำรองที่ธนาคารพาณิชย์ฝากไว้กับธนาคารกลาง (Fed)"},
{"data":"เงินหมุนเวียน (Broad Money): เงินฐานบวกกับเงินฝากในธนาคารพาณิชย์"},
{"data":"ความแตกต่าง: เงินฐานเป็นหนี้สินโดยตรงของธนาคารกลาง ส่วนเงินหมุนเวียนเป็นหนี้สินของธนาคารพาณิชย์ ซึ่งอาจถูกทำลายได้หากธนาคารล้มละลาย"},
{"data":"การควบคุมของ Fed: Fed ควบคุมขนาดของเงินฐานได้ แต่ไม่ได้ควบคุมเงินหมุนเวียนโดยตรง ธนาคารพาณิชย์มีบทบาทสำคัญในการ ทวีคูณ เงินฐานให้กลายเป็นเงินหมุนเวียน"},
{"data":"การทวีคูณ: เมื่อธนาคารปล่อยกู้ จะเป็นการสร้างเงินฝากใหม่ (Broad Money) ทำให้ ตัวทวีคูณเงิน (Money Multiplier) เพิ่มขึ้น แต่จำนวนเงินสำรอง (Base Money) ในระบบโดยรวมยังคงเท่าเดิม"},
{"data":"Quantitative Easing (QE): Fed สร้างเงินสำรองใหม่ (Base Money) ขึ้นมาเพื่อซื้อสินทรัพย์จากธนาคาร เช่น พันธบัตรรัฐบาล (Treasuries) หรือหลักทรัพย์ที่อิงสินเชื่อที่อยู่อาศัย (Mortgage-backed securities) เป็นการเพิ่มสภาพคล่องให้กับธนาคารและเพิ่มปริมาณเงินฐานในระบบ"},
{"data":"บทบาทของการใช้จ่ายภาครัฐ (Fiscal Spending): การใช้จ่ายของรัฐบาลมีผลโดยตรงต่อปริมาณเงินในระบบ"},
{"data":"Quantitative Tightening (QT): Fed ลดปริมาณเงินฐานลงโดยการขายสินทรัพย์ที่ถืออยู่ หรือปล่อยให้สินทรัพย์เหล่านั้นครบกำหนดไถ่ถอนโดยไม่นำเงินไปลงทุนใหม่"},
{"data":"ปี 2008: Fed ใช้ QE เพื่อเพิ่มเงินทุนสำรองให้กับธนาคารเป็นหลัก แต่ไม่ได้ส่งผลต่อปริมาณเงินหมุนเวียนในระบบเศรษฐกิจโดยตรงนัก"},
{"data":"ช่วง COVID-19: การใช้จ่ายงบประมาณจำนวนมากของรัฐบาล ควบคู่กับการใช้ QE ของ Fed ทำให้เงินหมุนเวียนเพิ่มขึ้นอย่างมีนัยสำคัญ และส่งผลให้เกิดภาวะเงินเฟ้อในเวลาต่อมา"},
{"data":"เพียงเพิ่มสภาพคล่อง: QE แค่เพิ่มปริมาณเงินสำรองของธนาคาร ทำให้ธนาคารมีสภาพคล่องมากขึ้นและพร้อมที่จะปล่อยกู้มากขึ้น แต่ไม่ได้เพิ่มปริมาณเงินฝากของผู้บริโภค (Broad Money)"},
{"data":"ดวงดาวต่างๆ เคลื่อนที่ไปในทิศทางตรงกันข้ามกับการหมุนของท้องฟ้า เพื่อป้องกันไม่ให้อากาศถูกสะสมรวมกันเป็นก้อนเดียว"},
{"data":"ดาวพฤหัส ใช้เวลาโคจรรอบ 12 ปี และถูกปรับสมดุลจากอิทธิพลความร้อนของดาวอังคารและความเย็นของดาวเสาร์"},
{"data":"ดาวอังคาร หรือบางคนเรียกว่า เฮอร์คิวลิส มีธรรมชาติที่ร้อนแรง ใช้เวลาโคจรรอบเกือบ 2 ปี"},
{"data":"เส้นทางของดวงอาทิตย์มี 360 องศา"},
{"data":"ดาวศุกร์ เป็นดาวที่อยู่ต่ำกว่าดวงอาทิตย์ และมีการเคลื่อนที่สลับไปมา"},
{"data":"ไพธากอรัส เป็นคนแรกที่ค้นพบธรรมชาติของดาวศุกร์"},
{"data":"ดาวพุธ อยู่ต่ำกว่าดาวศุกร์และโคจรเร็วกว่า 9 วัน"},
{"data":"ดวงจันทร์ เป็นดาวดวงสุดท้ายที่อยู่ใกล้โลกมากที่สุด และเป็นวิธีแก้ปัญหาความมืดจากธรรมชาติ"},
{"data":"ดวงจันทร์มีลักษณะที่เปลี่ยนแปลงตลอดเวลา ทั้งเสี้ยว, ครึ่งดวง, และเต็มดวง และบางครั้งก็มีจุดด่าง"},
{"data":"สุริยุปราคาเกิดจากดวงจันทร์มาบดบังดวงอาทิตย์ ส่วนจันทรุปราคาเกิดจากเงาของโลกมาบังดวงจันทร์"},
{"data":"Thales the Milesian ชาวกรีกคนแรกที่ศึกษาเรื่องนี้ และทำนายสุริยุปราคาที่เกิดขึ้น"},
{"data":"เงาของโลกที่ทำให้เกิดจันทรุปราคาเป็นรูปทรงพีระมิดที่ปลายแหลม ทำให้เห็นว่าโลกมีขนาดเล็กกว่าดวงอาทิตย์"},
{"data":"เป็นเหตุผลที่ดวงอาทิตย์ถอยห่างจากเราในช่วงครึ่งปีฤดูหนาว เพื่อให้โลกได้พักผ่อนจากการถูกเผาไหม้"},
{"data":"ดวงอาทิตย์ต้องมีขนาดใหญ่กว่าโลกมาก เพราะเงาของต้นไม้ที่ทอดยาวเป็นเส้นตรง และเงาของผู้คนจะชี้ไปทางทิศเหนือในตอนเที่ยง"},
{"data":"สุริยุปราคาเกิดขึ้นในช่วงต้นหรือท้ายของรอบจันทร์ดับ (conjunction)"},
{"data":"จันทรุปราคาเกิดขึ้นในช่วงที่ดวงจันทร์เต็มดวงเท่านั้น"},
{"data":"เขี้ยวของดวงจันทร์จะหันออกจากดวงอาทิตย์เสมอ"},
{"data":"ในช่วงข้างขึ้น ดวงจันทร์จะเพิ่มขึ้น 47.5 นาทีในแต่ละวันจนเต็มดวง และจะลดลงในอัตราเดียวกันในช่วงข้างแรม"},
{"data":"ดวงจันทร์จะมองไม่เห็นเมื่ออยู่ห่างจากดวงอาทิตย์น้อยกว่า 14 องศา"},
{"data":"การที่ดวงจันทร์ดูใหญ่กว่าในตอนกลางวัน แต่ดาวเคราะห์อื่นๆ ดูเล็กกว่าในตอนกลางคืน เป็นเพราะความสว่างของดวงอาทิตย์ที่บดบังทัศนวิสัยของเรา"},
{"data":"ดาวเคราะห์ 2 ดวงที่อยู่ต่ำกว่าดวงอาทิตย์ (ดาวศุกร์และดาวพุธ) จะปรากฏให้เห็นเมื่ออยู่ห่างจากดวงอาทิตย์ในตอนเช้า และจะหายไปเมื่อเข้าใกล้ดวงอาทิตย์ในตอนเย็น"},
{"data":"ดาวศุกร์ จะหยุดนิ่งเมื่ออยู่ในจุดที่ห่างจากดวงอาทิตย์มากที่สุดทั้งในตอนเช้าและตอนเย็น"},
{"data":"ดาวพุธ จะหยุดนิ่งในช่วงเวลาที่สั้นมากจนสังเกตได้ยาก"},
{"data":"ดวงจันทร์ และ ดาวพุธ มีการเคลื่อนที่ผ่านเขตรอบจักรราศีมากที่สุด"},
{"data":"ดาวศุกร์ เป็นดาวเคราะห์เพียงดวงเดียวที่ข้ามเขตรอบจักรราศี (zodiac) ได้ถึง 2 องศา"},
{"data":"ดาวศุกร์ ไม่เคยห่างจากดวงอาทิตย์เกิน 46 องศา และ ดาวพุธ ไม่เกิน 23 องศา เนื่องจากวงโคจรของพวกมันอยู่ต่ำกว่าดวงอาทิตย์"},
{"data":"ดาวอังคาร จะไม่หยุดนิ่งเมื่ออยู่กับดาวพฤหัสในมุม Trine"},
{"data":"ดาวพุธ ไม่ค่อยปรากฏให้เห็นในตอนเย็นเมื่ออยู่ในราศีมีน"},
{"data":"ดวงจันทร์ จะมีการร่วมวงโคจรกับดวงอาทิตย์ในราศีเมถุนเท่านั้น"},
{"data":"ดาวเสาร์ และ ดาวอังคาร จะมองไม่เห็นนานถึง 170 วัน"},
{"data":"สีของดาวเคราะห์ขึ้นอยู่กับระดับความสูงของมัน"},
{"data":"ดาวเคราะห์ที่เย็นกว่าจะทำให้ดาวที่เข้าใกล้มีสีซีดกว่า ส่วนดาวที่ร้อนกว่าจะทำให้มีสีแดงกว่า"},
{"data":"มีการค้นพบว่าสายฟ้าที่ตกลงมาบนโลกมาจากดาวเคราะห์ 3 ดวงที่อยู่เหนือกว่าดวงอาทิตย์ โดยเฉพาะดาวที่อยู่ตรงกลาง (ดาวพฤหัส)"},
{"data":"ไพธากอรัส คำนวณว่าระยะทางจากโลกถึงดวงจันทร์คือ 126,000 เฟอร์ลอง (furlongs) และจากดวงจันทร์ถึงดวงอาทิตย์เป็นสองเท่าของระยะทางนี้"},
{"data":"Posidonius คำนวณว่าระยะทางจากโลกถึงดวงจันทร์คือ 2,000,000 สตาเดีย (stadia) และจากดวงจันทร์ถึงดวงอาทิตย์คือ 500,000,000 สตาเดีย"},
{"data":"ฮิปพาร์คัส ค้นพบดาวดวงใหม่ที่ปรากฏขึ้นในยุคของเขา"},
{"data":"ดาวหางส่วนใหญ่จะมองเห็นได้ทางทิศเหนือ และมักจะปรากฏในบริเวณทางช้างเผือก (Milky Way)"},
{"data":"เชื่อว่าดาวหางเป็นลางบอกเหตุร้าย และเป็นสัญลักษณ์ของความวุ่นวายในบ้านเมือง"},
{"data":"มีการบันทึกว่าเคยมีปรากฏการณ์ คันธนู (bow) และ วงกลม (circle) ปรากฏขึ้นรอบดวงอาทิตย์"},
{"data":"เคยมีปรากฏการณ์ที่ โล่เพลิง พุ่งผ่านท้องฟ้าจากตะวันตกไปตะวันออกในเวลาพระอาทิตย์ตกดิน และมีการปล่อยประกายไฟออกมาด้วย"},
{"data":"มีการบันทึกว่าเคยมีแสงสว่างเจิดจ้าจากฟากฟ้าในตอนกลางคืน ทำให้เหมือนมีแสงสว่างคล้ายเวลากลางวัน"},
{"data":"เคยมีการเห็น ดวงจันทร์สามดวง ในเวลาเดียวกัน และถูกเรียกว่า ดวงอาทิตย์ยามค่ำคืน"},
{"data":"เคยมีปรากฏการณ์ที่เห็น ดวงอาทิตย์หลายดวง ในเวลาเดียวกัน แต่ไม่เคยเกินสามดวง"},
{"data":"สุริยุปราคา บางครั้งเกิดขึ้นนานผิดปกติและเป็นลางบอกเหตุร้าย เช่น เมื่อจูเลียส ซีซาร์ ถูกสังหาร หรือในช่วงสงครามกับแอนโทนี"},
{"data":"มีบันทึกว่าเคยมีประกายไฟตกลงมาจากดวงดาว และเมื่อเข้าใกล้โลกก็ขยายขนาดจนเท่าดวงจันทร์ จากนั้นก็กลับขึ้นไปบนท้องฟ้าและกลายเป็นดาวหางประเภทหนึ่ง"},
{"data":"มีการเห็นดาวเคลื่อนที่ไปในทิศทางต่างๆ แต่ไม่เคยเกิดขึ้นโดยไม่มีสาเหตุ และมักจะมาพร้อมกับลมแรงที่มาจากทิศทางเดียวกัน"},
{"data":"ฤดูกาลต่างๆ เกิดจากการเคลื่อนที่ของดวงดาว"},
{"data":"ดวงดาวแต่ละดวงมีอิทธิพลเฉพาะของตัวเอง เช่น ดาวบางดวงทำให้เกิดฝน, น้ำค้างแข็ง, หิมะ หรือพายุ"},
{"data":"ดาวเสาร์ ทำให้เกิดฝนตกหนักเมื่อเคลื่อนที่ผ่าน"},
{"data":"เชื่อว่าไฟจากดวงดาวที่อยู่เหนือเมฆตกลงมาทำให้เกิดฟ้าผ่าและสายฟ้า"},
{"data":"ลมที่มาจากแม่น้ำ อ่าว และทะเล เรียกว่า Altani"},
{"data":"ลมที่ถูกขับเคลื่อนจากทะเลกลับสู่ฝั่ง เรียกว่า Tropæi"},
{"data":"ลมที่พัดตรงไปข้างหน้า เรียกว่า Apogæi"},
{"data":"การปะทะกันของอากาศกับภูเขาหรือช่องเขาอาจทำให้เกิดลมได้"},
{"data":"ฤดูหนาวมักจะเริ่มขึ้น 44 วันหลังจากการปรากฏของดาว Vergiliæ"},
{"data":"Aquilo เป็นลมที่บริสุทธิ์ที่สุด ส่วน Auster เป็นลมที่นำความเจ็บป่วยมา"},
{"data":"ลม Etesiæ มักจะหยุดพัดในตอนกลางคืนและเริ่มพัดอีกครั้งในชั่วโมงที่สามของวัน"},
{"data":"ลม Auster มักจะรุนแรงกว่าในตอนกลางคืน ส่วน Aquilo จะรุนแรงกว่าในตอนกลางวัน"},
{"data":"Eudoxus เชื่อว่าการเปลี่ยนแปลงของลมเกิดขึ้นซ้ำทุกๆ 4 ปี โดยจะเริ่มต้นที่การขึ้นของดาวสุนัขในช่วงปีอธิกสุรทิน"},
{"data":"หินมหัศจรรย์ มีหินก้อนหนึ่งที่เมือง Harpasa ที่สามารถขยับได้ด้วยนิ้วเดียว แต่ต้านทานการผลักด้วยแรงทั้งตัว และใน Troas มีหินที่เรียกว่า Sarcophagus ที่สามารถสลายร่างกายได้"},
{"data":"อิทธิพลของดวงจันทร์ ดวงจันทร์ส่งผลกระทบต่อสิ่งมีชีวิตต่างๆ เช่น สัตว์มีเปลือกที่เติบโตตามการเพิ่มขึ้นของดวงจันทร์ และเลือดของมนุษย์ที่เพิ่มขึ้นหรือลดลงตามแสงของดวงจันทร์ นอกจากนี้ยังส่งผลต่อพืชและผักด้วย"},
{"data":"น้ำขึ้นน้ำลง น้ำขึ้นน้ำลงเกิดจากดวงอาทิตย์และดวงจันทร์ โดยมีการเปลี่ยนแปลงทุกๆ 6 ชั่วโมง และมีการเปลี่ยนแปลงในแต่ละวันขึ้นอยู่กับตำแหน่งของดวงจันทร์ น้ำขึ้นสูงสุดเมื่อดวงจันทร์เต็มดวง และต่ำสุดในช่วงวันก่อนและหลังจันทรุปราคา"},
{"data":"พลังของดวงอาทิตย์: ดวงอาทิตย์ถือเป็นดาวเพศชายที่เผาผลาญและดูดซับทุกสิ่ง ทำให้ของเหลวแห้งเหือดไป"},
{"data":"เหตุผลที่น้ำทะเลเค็ม: ความหวานและส่วนที่อ่อนนุ่มของน้ำถูกระเหยออกไปจากความร้อนของดวงอาทิตย์ เหลือเพียงส่วนที่เข้มข้นและรสเค็มไว้ ส่วนน้ำทะเลที่อยู่ลึกกว่าจึงเค็มน้อยกว่า"},
{"data":"พลังของดวงจันทร์: ดวงจันทร์เป็นดาวเพศหญิงที่ละเอียดอ่อนและเกี่ยวข้องกับกลางคืน ทำให้สารคัดหลั่งไหลออกมาและทำให้ซากสัตว์เน่าเปื่อยเร็วขึ้น รวมถึงทำให้น้ำแข็งละลาย"},
{"data":"ความลึกของทะเล: ความลึกที่มากที่สุดของทะเลที่เคยมีการบันทึกไว้คือ 15 สตาเดีย แต่บางแห่งในทะเล Euxine กลับไม่สามารถหยั่งถึงก้นได้เลย"},
{"data":"น้ำจืดใกล้ทะเล: น้ำจืดสามารถผุดขึ้นมาใกล้กับทะเลได้ และเนื่องจากน้ำจืดเบากว่า จึงสามารถลอยอยู่บนน้ำทะเลได้"},
{"data":"ความมหัศจรรย์ของไฟและน้ำ: มีแอ่งน้ำที่ปล่อยโคลนไวไฟที่เรียกว่า Maltha ซึ่งติดไฟในน้ำได้ และ Naphtha ซึ่งเป็นสารที่คล้ายกันซึ่งติดไฟทันทีที่เห็นไฟ"},
{"data":"ปรากฏการณ์ไฟธรรมชาติ: มีไฟที่ผุดออกมาจากพื้นดินและหินในหลายพื้นที่ เช่น ที่ Nymphæum ไฟจะถูกจุดโดยฝน และที่ Egnatia มีแท่นบูชาหินที่เกิดเปลวไฟทันทีเมื่อวางไม้ไว้บนนั้น"},
{"data":"ความยาวของโลก: ความกว้างของโลกจากตะวันออกไปตะวันตก (จากอินเดียถึงเสาหินของเฮอร์คิวลิสที่ Gades) มีระยะทางประมาณ 8,568 ไมล์ (ตาม Artemidorus) หรือ 9,818 ไมล์ (ตาม Isidorus)"},
{"data":"ความกว้างของโลก: ความยาวจากเหนือไปใต้ (จากชายฝั่งมหาสมุทรเอธิโอเปียไปถึงปากแม่น้ำ Tanais) วัดได้ประมาณ 4,490 ไมล์"},
{"data":"การแบ่งส่วนของโลก: โลกถูกแบ่งออกเป็นสามส่วนหลัก ได้แก่ ยุโรป เอเชีย และแอฟริกา โดยมีช่องแคบ Gades เป็นทางเข้าสู่ทะเลภายใน และแม่น้ำ Tanais กับแม่น้ำไนล์เป็นเส้นแบ่งระหว่างยุโรปและเอเชีย\/แอฟริกา"},
{"data":"สำหรับ สุขภาพผู้ชาย จะพูดถึงสมุนไพรอีกหลายชนิด เช่น ต้นซีบัคทอร์น (Sea Buckthorn), เห็ดหลินจือ (Panax Ginseng) และ พวกรังนก (Cnidium Monnieri) ที่ช่วยในเรื่องสุขภาพต่อมลูกหมาก, สมรรถภาพทางเพศ และความมีชีวิตชีวาของผู้ชาย นอกจากนี้ยังให้คำแนะนำเพิ่มเติม เช่น การควบคุมน้ำหนัก การงดสูบบุหรี่ และการรับวิตามินดีที่เพียงพอ"},
{"data":"ส่วนของสุขภาพผู้หญิงเน้นการใช้สมุนไพร เช่น สะระแหน่ (Peppermint), ฮอร์สเทล (Horsetail) และ โกตู โคลา (Gotu Kola) สำหรับอาการต่างๆ เช่น อาการปวดประจำเดือน (Menstrual Pain), อาการก่อนมีประจำเดือน (PMS), หรือภาวะไม่สมดุลของฮอร์โมน (Hormonal Imbalance) โดยมีรายละเอียดวิธีเตรียมและปริมาณที่ควรใช้"},
{"data":"บทความยังให้รายการสมุนไพรสำหรับเด็กพร้อมรายละเอียดการใช้ เช่น คาโมมายล์ (Roman Chamomile) สำหรับอาการโคลิก (Colic), ผักชีฝรั่ง (Fennel) สำหรับปัญหาทางเดินอาหาร, และ เอลเดอร์ฟลาวเวอร์ (Elderflower) สำหรับอาการไข้หวัด โดยระบุวิธีการเตรียม ปริมาณที่แนะนำ และอาการที่สามารถรักษาได้"},
{"data":"มีตัวอย่างการใช้สมุนไพรในสถานการณ์จริง เช่น การใช้ ต้นเทียนบ้าน (Plantain) สำหรับรอยถลอกที่หัวเข่า, การใช้ ว่านหางจระเข้ (Aloe vera) สำหรับแผลไฟไหม้, และการใช้ ลาเวนเดอร์ (Lavender) สำหรับการบรรเทาอาการจากผึ้งต่อย"},
{"data":"ฟ้าทะลายโจร (Andrographis) ช่วยเสริมภูมิคุ้มกันและล้างพิษตับ"},
{"data":"ต้นหญ้าป่อง (Gravel Root) ช่วยดูแลสุขภาพไตและทางเดินปัสสาวะ"},
{"data":"หญ้าปราบ (Fumitory) ช่วยดูแลสุขภาพตับและผิวหนัง"},
{"data":"โสมอินเดีย (Ashwagandha): ช่วยลดความเครียด วิตกกังวล และคอร์ติซอล"},
{"data":"เห็ดหลินจือ (Reishi Mushroom): ช่วยเสริมภูมิคุ้มกันและส่งเสริมอายุยืนยาว"},
{"data":"โหระพา (Holy Basil): ช่วยลดความเครียดและอาการอักเสบ"},
{"data":"ช่างตัดผม (barbers) เข้ามาในกรุงโรมครั้งแรกในปี 300 ก่อนคริสตกาล โดย P. Titinius Mena ที่นำช่างมาจากเกาะซิซิลี"},
{"data":"Africanus the Younger เป็นชาวโรมันคนแรกที่เริ่มโกนหนวดทุกวัน"},
{"data":"ช่างตัดผมในสมัยนั้นยังให้บริการอย่างอื่นด้วย เช่น การทำผม ตัดเล็บ และนวด รวมถึงเป็นสถานที่รวมตัวทางสังคมสำหรับผู้ชายด้วย"},
{"data":"ในช่วงแรก การบอกเวลาในโรมจะอ้างอิงเพียงแค่ พระอาทิตย์ขึ้น และ พระอาทิตย์ตก"},
{"data":"นาฬิกาแดด (sundial) เครื่องแรกที่ใช้ในที่สาธารณะถูกนำมาตั้งโดยกงสุล M'. Valerius Messalla ในปี 263 ก่อนคริสตกาล หลังจากการยึดเมืองคาตาเนียในซิซิลี"},
{"data":"นาฬิกาแดดนี้มีความคลาดเคลื่อน แต่ก็ถูกใช้เป็นเวลาถึง 99 ปี จนกระทั่งปี 164 ก่อนคริสตกาล Q. Marcius Philippus ได้นำนาฬิกาแดดที่แม่นยำกว่ามาตั้งแทน"},
{"data":"แม้จะมีนาฬิกาแดด แต่ในวันที่ฟ้าครึ้มก็ยังไม่สามารถบอกเวลาได้ จนกระทั่ง Scipio Nasica ได้เป็นคนแรกที่นำ นาฬิกาน้ำ (water-clock) มาใช้ในปี 159 ก่อนคริสตกาล เพื่อใช้ในการบอกเวลาทั้งกลางวันและกลางคืนอย่างเท่าเทียมกัน"},
{"data":"คนไม่มีปาก: มีรายงานว่ามีชนเผ่าในประเทศอินเดียที่ไม่มีปาก และมีรูหายใจเล็ก ๆ เท่านั้น พวกเขามีชีวิตอยู่ได้ด้วยการสูดดมกลิ่นดอกไม้และผลไม้"},
{"data":"คนที่มีเท้าเดียว: มีชนเผ่าที่ชื่อ Sciapodae ในอินเดียเช่นกัน พวกเขามีเท้าขนาดใหญ่เพียงข้างเดียว และใช้เท้าของตนเองเป็นร่มกันแดดในวันที่อากาศร้อน"},
{"data":"มนุษย์สองเพศ (Hermaphrodites): Pliny เล่าถึงกรณีที่เห็นด้วยตาตัวเองในแอฟริกาว่า มีเด็กผู้หญิงคนหนึ่งที่กลายร่างเป็นผู้ชายได้อย่างสมบูรณ์"},
{"data":"อายุยืนยาวผิดปกติ: มีการกล่าวถึงชนเผ่าหลายกลุ่มที่สามารถมีอายุยืนยาวเกินกว่าปกติ บางคนอยู่ได้ถึง 130 ปี และบางคนอยู่ได้ถึง 200 ปี"},
{"data":"พลังวิเศษ: มีชนเผ่าที่เรียกว่า Marsi และ Hirpi ในอิตาลี ที่มีความสามารถพิเศษในการสะกดงู"},
{"data":"การใช้ชีวิตแบบพิเศษ: มีชนเผ่าที่ใช้ชีวิตร่วมกับสัตว์ได้อย่างกลมกลืน เช่น ชนเผ่า Troglodytae ที่อาศัยในถ้ำและสื่อสารกับสัตว์ได้"},
{"data":"ตระกูล Ophiogenes และ Psylli: ในไซปรัสและแอฟริกา มีชนเผ่าที่สามารถรักษาผู้ถูกงูกัดได้โดยการวางมือหรือใช้เพียงน้ำลาย พวกเขามีความสามารถนี้ได้เพราะเชื่อว่ามีสารพิษในร่างกายที่สามารถขับไล่งูได้ และเพื่อรักษาความบริสุทธิ์ของพลังนี้ พวกเขายังตรวจสอบลูกหลานของตนด้วยการให้งูพิษกัด"},
{"data":"ชนเผ่า Marsi และ Hirpi: ในอิตาลี มีเผ่าที่สืบเชื้อสายมาจาก Circe ซึ่งเป็นแม่มดผู้ยิ่งใหญ่ พวกเขามีความสามารถในการสะกดงู ส่วนเผ่า Hirpi มีพลังในการเดินผ่านกองไฟในงานพิธีประจำปีโดยที่ไฟไม่ทำร้ายได้เลย"},
{"data":"พลังจากน้ำลาย: Pliny อ้างว่าน้ำลายสามารถเป็นยาแก้พิษงูได้ และถ้าหากเป็นน้ำลายของคนที่อดอาหารมา น้ำลายนั้นจะมีพลังมากถึงขั้นทำให้งูแตกเป็นเสี่ยงๆได้"},
{"data":"น้ำลายเป็นยาแก้พิษ: Pliny บันทึกว่าน้ำลายมนุษย์ โดยเฉพาะ “น้ำลายตอนตื่นนอนตอนเช้า” มีฤทธิ์ต้านพิษ เช่น พิษงู แมลงกัดต่อย ฯลฯ"},
{"data":"สัตว์ใช้เป็นธรรมชาติ: หมาหรือแมวเลียแผลตัวเอง น้ำลายช่วยลดการติดเชื้อได้บ้าง"},
{"data":"มนุษย์โบราณ: มีบันทึกการใช้น้ำลายตอนเช้าหยดลงบนแผล แมลงกัด หรืองูแมงกัดต่อย เชื่อว่าช่วยถอนพิษ แต่ผลจริงอาจแค่ลดการอักเสบเล็กน้อย ไม่ได้แก้พิษงูโดยตรง"},
{"data":"เคสวิทยาศาสตร์จริง: มีรายงานว่าน้ำลายมนุษย์มี epidermal growth factor (EGF) ช่วยกระตุ้นการหายของแผลในช่องปากและผิวหนังเล็กๆ ได้จริง"},
{"data":"มนตร์สะกด (Evil Eye): เป็นความเชื่อที่แพร่หลายในอดีต ว่าบางคนมีพลังในการทำร้ายผู้อื่นด้วยการจ้องมอง โดยเฉพาะอย่างยิ่งผู้ที่มีนัยน์ตาผิดปกติ เช่น มีตาดำสองชั้น หรือผู้ที่มองด้วยความโกรธ"},
{"data":"มนุษย์เป็นภาพจำลองย่อส่วนของธรรมชาติ: Pliny สรุปว่ามนุษย์ก็เป็นส่วนหนึ่งของธรรมชาติ และในตัวมนุษย์ก็มีทั้งความดีและความชั่วรวมกันอยู่เช่นเดียวกับธรรมชาติ ทำให้เกิดทั้งสิ่งน่าอัศจรรย์และพฤติกรรมที่โหดร้ายเหมือนสัตว์ป่าไปพร้อมกัน"},
{"data":"เท้าที่กลับข้าง: มีการพูดถึงมนุษย์ในเผ่าหนึ่งที่อยู่บนภูเขาหิมาลัยที่มีเท้าหันไปด้านหลัง ซึ่งทำให้พวกเขาสามารถวิ่งหนีได้เร็วกว่าคนปกติมาก"},
{"data":"โครงสร้างกระดูกที่แข็งแกร่ง: ในอินเดียมีชนเผ่าที่มีศีรษะแข็งแกร่งมากเนื่องจากอากาศที่แห้งแล้งและแสงแดดที่ร้อนจัด ทำให้พวกเขาไม่มีอาการเจ็บป่วยที่ศีรษะเลย รวมถึงไม่เจ็บปวดจากแสงแดดด้วย"},
{"data":"มนุษย์หัวสุนัข (Cynocephali): มีการกล่าวถึงชนเผ่าที่มีหัวเป็นสุนัขในอินเดีย พวกเขาไม่ได้พูดเป็นภาษาแต่ใช้การเห่าเพื่อสื่อสารกัน พวกเขามีพฤติกรรมบางอย่างคล้ายมนุษย์ เช่น สวมใส่เสื้อผ้าแต่ในขณะเดียวกันก็มีพฤติกรรมคล้ายสัตว์ป่าด้วย"},
{"data":"มนุษย์ตาเดียวและมนุษย์เท้าเดียว: ชนเผ่า Arimaspians ที่อาศัยอยู่ทางตอนเหนือของโลกนั้นเป็นที่รู้จักในนามชนเผ่าตาเดียว (one-eyed) นอกจากนี้ยังมีชนเผ่าเท้าเดียวหรือ Sciapodae ซึ่งใช้เท้าขนาดใหญ่ของตนเองเพื่อทำหน้าที่เป็นร่มกันแดด"},
{"data":"การรักษาด้วยสัมผัส: Pyrrhus กษัตริย์แห่ง Epirus มีนิ้วเท้าวิเศษที่สามารถรักษาโรคได้ด้วยการสัมผัส ซึ่งเชื่อว่าเป็นผลมาจากความร้อนและลักษณะแห้งแล้งในร่างกายของเขา"},
{"data":"การดื่มจากกะโหลก: ชนเผ่า Scythians เป็นที่รู้จักจากการทำกะโหลกศีรษะของศัตรูให้กลายเป็นภาชนะสำหรับดื่ม ซึ่งสะท้อนให้เห็นถึงความเชื่อในการดูดซับพลังของศัตรู"},
{"data":"ไม่มีการกระพริบตา: มีรายงานถึงชนเผ่าในแอลเบเนียที่มีผมขาวและสามารถมองเห็นได้ดีในเวลากลางคืน พวกเขาไม่กระพริบตาและไม่กระดิกหู"},
{"data":"Trispithami (คนสูงสามคืบ): Pliny อ้างถึงข้อมูลจาก Megasthenes ว่ามีชนเผ่านี้อยู่ร่วมกับคนแคระ โดยที่ผู้หญิงของชนเผ่านี้จะตั้งครรภ์เพียงครั้งเดียวในชีวิต"},
{"data":"อายุยืนยาว: Pliny บันทึกข้อมูลว่ามีชนเผ่าและบุคคลที่มีอายุยืนยาวผิดปกติ เช่น ชนเผ่า Cyrni ที่มีอายุเฉลี่ย 140 ปี หรือชนเผ่า Pandae ที่มีอายุยืนถึง 200 ปี และในอิตาลีก็มีชาวเมือง Mount Athos ที่มีอายุเกิน 100 ปี ซึ่งเชื่อว่ามาจากอาหารที่พวกเขากิน คือเนื้อของงู"},
{"data":"ทฤษฎีการอพยพ: นักประวัติศาสตร์บางคนอธิบายว่าการอพยพของชาว Cimbri เกิดจากน้ำท่วมใหญ่ที่ขับไล่พวกเขาออกจากบ้านเกิด ซึ่งเป็นแนวคิดที่แพร่หลายในหมู่ชาวโรมัน"},
{"data":"ผู้ควบคุมและตีความความรู้: จักรพรรดิโรมันถูกมองว่าเป็นผู้มีอำนาจสูงสุดในการควบคุมและตีความความรู้ใหม่ ๆ ที่อาจเป็นอันตรายต่อสังคม"},
{"data":"Bitcoin คือคำตอบที่แท้จริงของปัญหานี้:Bitcoin ไม่ใช่โซลูชันที่สุ่มขึ้นมา แต่ถูกสร้างขึ้นมาเพื่อแก้ปัญหามูลค่าเงินที่ลดลงโดยตรง เนื่องจาก Bitcoin มีจำนวนจำกัดเพียง 21 ล้านเหรียญ ทำให้มันเป็นเงินที่ไม่สามารถถูกพิมพ์เพิ่มได้ และสามารถรักษาคุณค่าของมันไว้ได้ในระยะยาว"},
{"data":"อุ้มจิกยกคอลูกแมว ช่วยแก้คลายเส้นสะบักไหล่ยึดติด"},
{"data":"night suns: ปรากฏการณ์คล้ายกับแสงเรืองๆ บนท้องฟ้าตอนกลางคืน ซึ่งอาจเป็นอุกกาบาตขนาดใหญ่หรือประกายแสงจากดาวที่ส่องลงมาในบรรยากาศคล้ายกับ discus สีอำพัน"},
{"data":"St. Elmo’s fire: ปรากฏการณ์ไฟฟ้าสถิตที่เห็นเป็นประกายไฟที่ปลายหอกหรือเสากระโดงเรือ Pliny เรียกสิ่งนี้ว่า Helena ถ้ามีเพียงจุดเดียว"},
{"data":"อิทธิพลของดวงดาว: ชาวโรมันเชื่อว่าสภาพอากาศเกิดจากแรงกดดันของดวงดาวและการเคลื่อนที่ของจักรวาล ซึ่งส่งผลให้เกิดวงจรของลมและฝน"},
{"data":"อิทธิพลของสัตว์: เชื่อกันว่าพฤติกรรมของสัตว์บางชนิด เช่น หนู (shrew) และมด (ant) สามารถบอกถึงอิทธิพลของดวงดาวได้"},
{"data":"แผ่นดินที่เชื่อมต่อกับแผ่นดินใหญ่: มีการระบุสถานที่ 12 แห่ง โดยเฉพาะตามแนวชายฝั่งเอเชียไมเนอร์ ที่เกาะเคยเชื่อมต่อกับแผ่นดินใหญ่"},
{"data":"ทฤษฎีแอตแลนติส: Pliny ใช้เรื่องเล่าของ Plato เกี่ยวกับทวีป Atlantis ที่สาบสูญเป็นตัวอย่างที่ดีที่สุดของการหายไปของแผ่นดิน"},
{"data":"บ่อน้ำและถ้ำที่มีควันพิษ: มีการกล่าวถึงสถานที่ที่ปล่อยไอระเหยหรือก๊าซอันตรายจากใต้ดิน เช่น Mt. Soracte และ Puteoli"},
{"data":"เกาะลอยได้: มีการพบเกาะลอยได้ในทะเลสาบต่างๆ ของอิตาลี ซึ่งอธิบายได้ว่าเป็นก้อนของพืชพรรณที่ลอยไปมา"},
{"data":"น้ำขึ้น-น้ำลงและดวงจันทร์: Pytheas เป็นคนแรกๆ ที่เชื่อมโยงปรากฏการณ์น้ำขึ้น-น้ำลงกับดวงจันทร์ Pliny สังเกตว่าช่วงเวลาน้ำขึ้น-น้ำลงในแต่ละวันจะแตกต่างกันเล็กน้อย ซึ่งเป็นข้อมูลที่แม่นยำอย่างน่าทึ่ง"},
{"data":"กระแสน้ำในทะเลเมดิเตอร์เรเนียน: Pliny ชี้ให้เห็นว่าในทะเลเมดิเตอร์เรเนียนไม่มีปรากฏการณ์น้ำขึ้น-น้ำลงที่รุนแรง เนื่องจากเป็นทะเลที่ถูกปิดล้อม"},
{"data":"หินแม่เหล็ก: มีการพูดถึงหินแม่เหล็กจากอินเดียและคุณสมบัติของมัน ซึ่งเป็นความรู้ที่สืบทอดกันมาแต่โบราณ"},
{"data":"แหล่งน้ำที่เปลี่ยนสีสัตว์: มีการบันทึกถึงแม่น้ำหลายสายที่เชื่อว่าทำให้สีของสัตว์ที่ดื่มน้ำเปลี่ยนไป เช่น แม่น้ำ Xanthus ที่มีชื่อแปลว่า สีเหลืองแดง ซึ่งเชื่อว่าทำให้สัตว์ที่ดื่มน้ำมีสีแดง"},
{"data":"บ่อน้ำที่มีรสชาติแปลกๆ: มีการกล่าวถึงบ่อน้ำบางแห่งที่เชื่อว่ามีรสเหมือนไวน์ในวันเทศกาล Theodosia หรือบ่อน้ำที่ทำให้มึนเมา"},
{"data":"ครูระดับสูงได้รับสิทธิประโยชน์มากมาย รวมถึงการยกเว้นภาษีและภาระหน้าที่ทางสังคมต่างๆ (เช่น การเป็นกรรมการตัดสินคดี, ทูต, หรือการเกณฑ์ทหาร) ซึ่งสิทธิเหล่านี้เริ่มมีมาตั้งแต่สมัย Julius Caesar และ Augustus"},
{"data":"วิธีการเรียนแบบท่องจำ เด็กๆ จะร้องเพลงหรือท่องตัวอักษรและพยางค์ซ้ำๆ ซึ่งเป็นวิธีที่ใช้กันมาตั้งแต่สมัยกรีกโบราณ"},
{"data":"การฝึกเขียนเริ่มจากการวาดตามเส้นประ ครูจะร่างตัวอักษรให้เด็กก่อน แล้วเด็กจะลากเส้นตามให้เข้มขึ้น และเมื่อชำนาญแล้วก็จะลองเขียนเอง"},
{"data":"มีการใช้แผ่นไม้ที่มีร่องตัวอักษรลึกๆ เพื่อให้เด็กได้ฝึกฝนการใช้สไตลัส (เครื่องเขียน) และเรียนรู้ทิศทางการเขียนที่ถูกต้อง"},
{"data":"การเรียนคณิตศาสตร์: การสอนเลขเริ่มต้นจากการนับนิ้วและการใช้ก้อนกรวด (calculi) และลูกคิด (abacus) จากนั้นจึงเรียนการบวกและคูณแบบท่องจำ ระบบตัวเลขของโรมัน (I,V,X,L,C,D,M) ไม่ซับซ้อนแต่เทอะทะเมื่อใช้กับจำนวนมาก ซึ่งแตกต่างจากระบบของกรีกที่ใช้ตัวอักษร 24 ตัวแทนค่าตัวเลขที่ทำได้ง่ายกว่า"},
{"data":"ระบบเศษส่วน: ชาวโรมันใช้ระบบฐานสิบสอง (duodecimal system) ในการคำนวณเงิน, น้ำหนัก, และการแบ่งทรัพย์สิน ตัวอย่างเช่น as (หน่วยเงิน), ปอนด์, และฟุต ต่างก็ถูกแบ่งออกเป็น 12 ส่วนเท่าๆ กัน (uncia) ซึ่งเป็นที่มาของคำว่า ounce และ inch ในภาษาอังกฤษ การคำนวณเช่นนี้ถือเป็นเรื่องสำคัญในชีวิตประจำวัน"},
{"data":"การนับนิ้วมือ: ชาวโรมันมีระบบการนับเลขที่พัฒนาอย่างสูงโดยใช้นิ้วมือ โดยใช้นิ้วมือข้างซ้ายนับหลักหน่วยและสิบ และนิ้วมือข้างขวาใช้สำหรับหลักร้อยและพัน ศิลปะการนับนี้เป็นสิ่งจำเป็นสำหรับนักกฎหมายและทนายความที่ต้องคำนวณตัวเลขอย่างรวดเร็วเพื่อใช้ในการโต้แย้งทางกฎหมาย"},
{"data":"ประวัติการวัดเวลา: มนุษย์ในยุคแรกใช้ปรากฏการณ์ธรรมชาติในการนับเวลา เช่น พระจันทร์เต็มดวง (ทุก 29-30 วัน) และฤดูกาล (ทุก 12-13 ครั้งที่พระจันทร์เต็มดวง)"},
{"data":"แรงบันดาลใจจาก Galileo: กาลิเลโอ สังเกตการแกว่งของโคมไฟในโบสถ์ที่เมืองปิซา และพบว่าการแกว่งแต่ละครั้งใช้เวลาเท่ากัน จึงเกิดแนวคิดการใช้ลูกตุ้มในนาฬิกา"},
{"data":"นาฬิกาลูกตุ้ม: คริสเตียน ฮิวเกนส์ นักวิทยาศาสตร์ชาวดัตช์ เป็นผู้ประดิษฐ์นาฬิกาลูกตุ้มเชิงกลที่ประสบความสำเร็จเรือนแรกในปี 1657 ซึ่งมีความแม่นยำสูงกว่านาฬิกาแบบเดิมมาก"},
{"data":"นาฬิกาควอตซ์: ถูกประดิษฐ์ขึ้นในปี 1927 โดย J.W. Horton และ Warren Marrison โดยใช้การสั่นของผลึกควอตซ์ ซึ่งมีความแม่นยำสูงถึง 10 วินาทีต่อปี"},
{"data":"นาฬิกาอะตอม: ถูกสร้างขึ้นในปี 1955 โดย Louis Essen ซึ่งมีความแม่นยำสูงมาก และพัฒนามาจนปัจจุบันมีความแม่นยำถึงหนึ่งวินาทีในหลายล้านปี"},
{"data":"ระบบ Linnaean: คาร์ล ลินเนอุส นักพฤกษศาสตร์ชาวสวีเดน เป็นผู้พัฒนา ระบบการจำแนกแบบอนุกรมวิธาน (hierarchical system) และ ระบบการตั้งชื่อแบบทวินาม (binomial system) ในปี 1735 ซึ่งใช้ชื่อสกุลและชื่อชนิด (เช่น Panthera tigris - เสือ)"},
{"data":"Cladistics: การจำแนกสิ่งมีชีวิตโดยใช้หลักฐานจากความสัมพันธ์ทางวิวัฒนาการ ซึ่งพัฒนาโดย Willi Hennig นักชีววิทยาชาวเยอรมัน ในปี 1950 และปัจจุบันยังใช้หลักฐานจาก ดีเอ็นเอ เพื่อจำแนกความสัมพันธ์"},
{"data":"การรถไฟและเวลามาตรฐาน: การมาถึงของรถไฟในอังกฤษทำให้เกิดความสับสนเรื่องเวลาท้องถิ่น เนื่องจากแต่ละเมืองมีเวลาที่แตกต่างกันเล็กน้อย จึงนำไปสู่การกำหนด เวลามาตรฐาน (standard time) โดยใช้เวลาของลอนดอนเป็นหลัก เพื่อให้ตารางรถไฟเป็นระเบียบ"},
{"data":"นาฬิกาแดดและนาฬิกาน้ำ: เป็นเครื่องมือง่ายๆ ในการบอกเวลาในสมัยโบราณ แต่นาฬิกาแดดใช้ไม่ได้ในตอนกลางคืนหรือวันที่มีเมฆมาก ส่วนนาฬิกาน้ำจะใช้การไหลของน้ำเพื่อบอกเวลา"},
{"data":"ไฟฟ้าและแม่เหล็ก: การค้นพบ ไฟฟ้าและแม่เหล็ก และความเชื่อมโยงระหว่างกันเป็นสิ่งที่น่าตื่นเต้นที่สุดในยุคนั้น เช่น ไมเคิล ฟาราเดย์ ได้สร้างมอเตอร์ไฟฟ้าตัวแรก (ปี 1821) และค้นพบการเหนี่ยวนำแม่เหล็กไฟฟ้า (ปี 1831)"},
{"data":"หลักการทำงาน: เครื่องยนต์ใช้วิธีเผาถ่านหินเพื่อต้มน้ำให้เกิดไอน้ำดันลูกสูบขึ้น จากนั้นฉีดน้ำเย็นเพื่อควบแน่นไอน้ำ ทำให้เกิดสุญญากาศบางส่วน และใช้แรงดันอากาศจากภายนอกดันลูกสูบลงมาเพื่อดึงคานและก้านปั๊มน้ำขึ้น."},
{"data":"ส่วนประกอบหลักที่จำเป็นในการทำปุ๋ยหมักคือ ไนโตรเจน (เศษผัก, ผลไม้), คาร์บอน (ใบไม้แห้ง, หนังสือพิมพ์), น้ำ (ต้องชื้นแต่ไม่เปียกโชก), และออกซิเจน (ต้องมีการกลับกองปุ๋ยบ้าง)"},
{"data":"Compost Tea (น้ำหมักชีวภาพ) คือการนำจุลินทรีย์และสารอาหารที่ละลายน้ำได้จากปุ๋ยหมักมาใช้กับต้นไม้โดยตรงเพื่อช่วยบำรุงและทำให้ต้นไม้แข็งแรงขึ้น"},
{"data":"การปลูกในกระบะยกสูง (Raised beds) ช่วยให้การจัดการวัชพืชง่ายขึ้น ดินระบายน้ำได้ดี และสะดวกในการเก็บเกี่ยว ควรวางกระบะในตำแหน่งที่ได้รับแสงแดดเพียงพอและใกล้บ้าน"},
{"data":"สงครามระหว่างอียิปต์นำโดย ฟาโรห์ทุตโมสที่ 3 และกบฏนำโดย กษัตริย์แห่งคาเดช"},
{"data":"ทุตโมสที่ 3 ชนะด้วยการใช้กลยุทธ์เข้าโจมตีแบบไม่คาดคิดผ่านช่องเขาแคบ และล้อมฝ่ายศัตรู"},
{"data":"ไซรัสชนะด้วยการใช้กลยุทธ์ที่เหนือกว่า โดยเฉพาะการใช้กองทหารบนอูฐที่ทำให้ม้าของลิเดียแตกตื่น"},
{"data":"ไซรัสใช้กลยุทธ์ล้อมเมืองและขุดคูคลองเพื่อเปลี่ยนเส้นทางแม่น้ำยูเฟรติส"},
{"data":"ธีมิสโตคลีสใช้กลอุบายลวงเปอร์เซียให้เข้าสู่ช่องแคบที่คับแคบและเป็นต่อทางภูมิประเทศ"},
{"data":"ฟิลิปที่ 2 ชนะด้วยกลยุทธ์อันเหนือชั้น และโดยเฉพาะการใช้ทัพม้าของ อเล็กซานเดอร์ ที่ทำลายแนวรบของเธบส์"},
{"data":"อเล็กซานเดอร์ชนะด้วยการนำทัพม้าเข้าโจมตีจุดที่ดาริอัสประทับอยู่ ทำให้กษัตริย์เปอร์เซียต้องหนีอย่างอลหม่าน"},
{"data":"ฮันนิบาลใช้ยุทธวิธี Double Envelopment (โอบล้อมสองชั้น) ที่เหนือชั้น โดยล่อให้กองทัพโรมันพุ่งเข้ามาในแนวกลาง ก่อนที่กองทัพจะถูกโอบล้อมและทำลายจากด้านข้างและด้านหลัง"},
{"data":"ซีราคิวส์ต้านทานการโจมตีอย่างหนักด้วยนวัตกรรมทางกลไกการทหารที่ออกแบบโดย อาร์คิมีดีส นักปราชญ์ชื่อดัง"},
{"data":"การรบที่ Kadesh (1274 bce) ระหว่างอาณาจักรไอยคุปต์และฮิตไทต์ ถือเป็นการรบด้วยรถศึกที่ยิ่งใหญ่ที่สุดในประวัติศาสตร์."},
{"data":"รถศึกถูกใช้เป็นกำลังหลักของกองทัพในยุคสำริดและเหล็ก เช่น ชาวฮิตไทต์, ชาวอียิปต์ และชาวอัสซีเรีย."},
{"data":"การใช้รถศึกเริ่มลดลงเมื่อทหารม้าได้รับความนิยมมากขึ้นประมาณศตวรรษที่ 8 bce เนื่องจากทหารม้ามีค่าใช้จ่ายในการฝึกและดูแลที่ถูกกว่า."},
{"data":"กองทัพกรีกใช้ทหารราบที่เรียกว่า hoplites ซึ่งสวมชุดเกราะหนักและต่อสู้ในรูปแบบการจัดทัพที่แน่นหนาเรียกว่า phalanx."},
{"data":"การจัดทัพแบบ Testudo (เต่า) เป็นการใช้โล่สร้างเป็นกำแพงป้องกันด้านหน้าและหลังคา เพื่อป้องกันการโจมตีจากขีปนาวุธของศัตรู."},
{"data":"สามเหลี่ยมอาชญากรรม: ในทางทฤษฎี อาชญากรรมจะเกิดขึ้นได้ต้องมี 3 องค์ประกอบ คือ ทักษะ\/เครื่องมือ (skills\/tools), ความต้องการ (desire) และ โอกาส (opportunity) หากสามารถขจัดองค์ประกอบใดองค์ประกอบหนึ่งออกไปได้ ก็จะไม่มีอาชญากรรมเกิดขึ้น"},
{"data":"อาชญากรส่วนใหญ่ฉวยโอกาส: พวกเขาจะลงมือเมื่อเห็นโอกาสที่ง่ายที่สุดและมีการวางแผนน้อยมาก"},
{"data":"ไม่เชี่ยวชาญ: ผู้ร้ายส่วนใหญ่ไม่ใช่มืออาชีพที่สามารถใช้เครื่องมือซับซ้อนได้ แต่พวกเขาฉลาดพอที่จะมองหาประตูหรือหน้าต่างที่อ่อนแอเพื่อบุกรุก"},
{"data":"ช่วงเวลาการก่อเหตุ: การโจรกรรมส่วนใหญ่เกิดขึ้นในเวลากลางวัน เพราะเป็นช่วงที่บ้านมักจะไม่มีคนอยู่ และเพื่อนบ้านก็มักจะไปทำงานเช่นกัน"},
{"data":"การทำงานของผู้ร้าย: ผู้ร้ายมักจะขับรถสำรวจหาบ้านที่ดูไม่มีคนอยู่ เช่น มีหนังสือพิมพ์กองไว้ หรือมีหญ้ารก จากนั้นจะลองเคาะประตูเพื่อตรวจสอบให้แน่ใจก่อนลงมือ"},
{"data":"สิ่งที่ต้องทำ: หากเห็นพฤติกรรมน่าสงสัย เช่น มีคนแปลกหน้าวนเวียนหรือเคาะประตูบ้านข้างๆ คุณควรโทรแจ้งตำรวจ แม้จะยังไม่มีเหตุร้ายเกิดขึ้นก็ตาม"},
{"data":"การบุกรุก: หากผู้ร้ายไม่สามารถเปิดประตูได้ด้วยการลองใช้กลอนประตู พวกเขาจะใช้วิธีเตะประตูซ้ำๆ ซึ่งถ้าประตูไม่พังภายในไม่กี่ครั้ง ผู้ร้ายมักจะล้มเลิกไปเอง เพราะใช้เวลาและเสียงมากเกินไป"},
{"data":"เป้าหมายในบ้าน: ผู้ร้ายส่วนใหญ่จะมุ่งตรงไปที่ห้องนอน เพราะรู้ว่าของมีค่าอย่างเครื่องประดับหรือปืนมักจะถูกเก็บไว้ที่นั่น"},
{"data":"ผู้เขียนย้ำว่าการป้องกันอาชญากรรมต้องเริ่มต้นจากพื้นฐาน ซึ่งคือการทำให้ประตูแข็งแรง เพราะเป็นจุดที่ผู้ร้ายบุกรุกเข้ามามากที่สุด"},
{"data":"หากขาบานพับประตู (hinge pins) อยู่ด้านนอกบ้าน อาจทำให้ผู้ร้ายสามารถถอดบานพับและถอดประตูออกได้"},
{"data":"ลูกบิดแบบทั่วไป (Knob Lock): ผู้เขียนเตือนว่ากุญแจชนิดนี้ไม่ปลอดภัย เพราะกลไกการล็อกอยู่ด้านนอก ทำให้ผู้ร้ายสามารถเลื่อยหรือหักลูกบิดออกได้ง่าย นอกจากนี้สลักกุญแจยังสั้น ทำให้ถูกงัดได้ง่ายด้วยบัตรหรือไขควง"},
{"data":"กลอนเดดโบลท์ (Deadbolt Lock): หากใช้แค่ลูกบิด ควรเพิ่มกลอนเดดโบลท์เหนือหรือใต้ลูกบิดเดิม โดยแนะนำให้เลือกกลอนที่มีสลักยาวอย่างน้อย 1 นิ้วเมื่อล็อกแล้ว เพื่อป้องกันการถูกงัด"},
{"data":"Deadbolt แบบ Single-Cylinder: มีช่องเสียบกุญแจด้านนอกและปุ่มหมุนด้านใน นอกจากนี้ควรเลือกรุ่นที่มีกระบอก (cylinder) เป็นแบบเรียว (tapered) เพื่อป้องกันการงัดแงะหรือการเจาะ"},
{"data":"ผู้เขียนกล่าวถึงการโจรกรรมรูปแบบใหม่ที่เรียกว่า Key-bumping ซึ่งเป็นการใช้กุญแจพิเศษและค้อนพลาสติกเพื่อเปิดกลอน Deadbolt ได้อย่างรวดเร็วโดยไม่ทิ้งร่องรอย"},
{"data":"ผักยืนต้น (Perennial Vegetables) ซึ่งแตกต่างจากผักล้มลุกทั่วไป เพราะเป็นพืชที่สามารถมีชีวิตอยู่ได้นานกว่า 3 ปี และสามารถเก็บเกี่ยวได้โดยที่ต้นไม่ตาย การปลูกผักยืนต้นนั้นใช้แรงงานน้อยกว่า เพราะไม่ต้องไถพรวนดินทุกปี"},
{"data":"การปลูกผักยืนต้นช่วยปรับปรุงคุณภาพดิน ให้ดีขึ้นโดยไม่ทำลายโครงสร้างดิน และผักเหล่านี้มักจะมี สารอาหารสูงกว่า ทั้งแร่ธาตุและโปรตีน ซึ่งมาจากระบบรากที่ใหญ่และถาวรกว่าของพวกมัน"},
{"data":"แนวคิด สวนป่า (Forest gardens) คือการจัดสวนให้มีโครงสร้างเลียนแบบป่าตามธรรมชาติ โดยใช้พืชยืนต้นหลากหลายชนิด ทั้งต้นไม้ พุ่มไม้ และพืชล้มลุก เพื่อสร้างระบบนิเวศที่พึ่งพาตนเองได้ ไม่ต้องใช้ปุ๋ยเคมี และมีความยืดหยุ่นสูงต่อการเปลี่ยนแปลงของสภาพอากาศและปัญหาศัตรูพืช สวนป่าจึงเป็นระบบการปลูกที่ยั่งยืนและเป็นมิตรต่อสิ่งแวดล้อมอย่างแท้จริง"},
{"data":"พืชตรึงไนโตรเจน: ทำงานร่วมกับแบคทีเรียในดินเพื่อเปลี่ยนไนโตรเจนในอากาศให้อยู่ในรูปที่พืชใช้ได้ ซึ่งช่วยเพิ่มความอุดมสมบูรณ์ในดิน ผู้เขียนได้ยกตัวอย่างพืชหลายชนิดที่เหมาะสม เช่น Black locust (ต้นไม้), Autumn olive (พุ่มไม้) และ Clovers (พืชไม่ยืนต้น)"},
{"data":"พืชสะสมแร่ธาตุ: มีรากที่หยั่งลึกมาก สามารถดึงแร่ธาตุจากดินชั้นล่างขึ้นมาสะสมในใบ เมื่อใบไม้ร่วงลงก็จะช่วยเพิ่มแร่ธาตุให้ดินชั้นบน พืชเหล่านี้สามารถตัดเพื่อใช้เป็นปุ๋ยคลุมดินได้อีกด้วย"},
{"data":"การเอาตัวรอด 72 ชั่วโมงแรก: ในช่วงเวลาสำคัญนี้ การกระทำในช่วงนาทีแรกและห้านาทีแรกเป็นสิ่งสำคัญ เช่น การหาที่หลบภัยจากเศษซากหรือไฟ และการปฐมพยาบาลเบื้องต้นเพื่อรักษาชีวิต"},
{"data":"นาทีแรก: ในสถานการณ์ฉุกเฉิน คุณมีเวลาเพียงไม่กี่นาทีในการตัดสินใจและลงมือทำอย่างรวดเร็วเพื่อหลบหนีจากอันตราย เช่น การหาที่กำบังจากระเบิดหรือเศษซาก หรือการคลานต่ำเพื่อหนีควันไฟ"},
{"data":"ห้านาทีแรก: เมื่อพ้นจากอันตรายในนาทีแรกแล้ว ควรหาที่พักพิงที่ดีขึ้น หลบหนีจากพื้นที่อันตราย และรักษาอาการบาดเจ็บที่อาจคุกคามชีวิตได้"},
{"data":"ชั่วโมงแรก: เมื่อปลอดภัยจากอันตรายแล้ว ควรประเมินสถานการณ์ วางแผน และพิจารณาว่าจะกู้ภัยตัวเองหรือขอความช่วยเหลือ"},
{"data":"แปดชั่วโมงแรก: การมีที่พักพิงและความอบอุ่นเป็นสิ่งสำคัญ โดยเฉพาะในสภาพอากาศหนาวหรือฝนตก ควรดื่มน้ำสะอาดให้เพียงพอเพื่อป้องกันภาวะขาดน้ำ"},
{"data":"ยี่สิบสี่ชั่วโมงแรก: หลีกเลี่ยงพื้นที่อันตรายและผู้คนที่อาจก่ออาชญากรรม เพราะความวุ่นวายอาจทำให้เกิดการปล้นสะดมและเหตุการณ์อื่น ๆ"},
{"data":"สี่สิบแปดชั่วโมงแรก: หากสถานการณ์ยังคงอยู่ คุณต้องพึ่งพาชุดอุปกรณ์ฉุกเฉิน 72 ชั่วโมง ซึ่งควรมีอาหารและยาที่จำเป็นติดตัว"},
{"data":"เจ็ดสิบสองชั่วโมงแรก: หากคุณรอดมาได้ถึงตอนนี้ ควรพักผ่อน ประหยัดพลังงาน และรอความช่วยเหลือ ควรระวังภัยคุกคามใหม่ๆ ที่อาจเกิดขึ้นได้ เช่น โรคระบาดหรือความไม่สงบ"},
{"data":"เกินสามวัน: หากสถานการณ์เลวร้ายและยืดเยื้อ โอกาสในการรอดชีวิตจะน้อยลงถ้าคุณไม่ได้วางแผนและเตรียมพร้อมสำหรับสถานการณ์ที่ยาวนานกว่าสามวัน"},
{"data":"การป้องกันไฟ: ควรเก็บอุปกรณ์ที่ติดไฟง่ายให้ห่างจากแหล่งเชื้อเพลิง และมีเครื่องตรวจจับควันและคาร์บอนมอนอกไซด์ที่ทำงานได้"},
{"data":"การดับเพลิงเบื้องต้น: ควรมีถังดับเพลิง ABC-class ไว้ในที่ที่หยิบใช้ได้ง่าย โดยเฉพาะในห้องครัว โรงรถ และห้องที่มีเปลวไฟหรือเชื้อเพลิง"},
{"data":"การใช้ถังดับเพลิง: ไม่ควรดับไฟจากระยะใกล้ แต่ควรฉีดผงเคมีให้คลุมเปลวไฟทั้งหมด และระวังการลุกลามของไฟไปยังจุดอื่นๆ"},
{"data":"การหนีไฟ: หากตื่นขึ้นมาในห้องที่เต็มไปด้วยควัน ให้คลานต่ำเพื่อออกจากห้องทันที และตรวจสอบว่าประตูร้อนหรือไม่ก่อนเปิดออก"},
{"data":"ข้อควรระวังเพิ่มเติม: เมื่อสงสัยว่ามีคนบุกรุก อย่าเข้าไปค้นหาตัวผู้บุกรุก ให้รีบออกจากบ้านและโทรหาตำรวจทันที ควรมีโทรศัพท์สำรองซ่อนไว้ และมีคำรหัสลับกับครอบครัวเพื่อขอความช่วยเหลือในกรณีถูกจับเป็นตัวประกัน"},
{"data":"ล้างด้วยน้ำผสมสารฆ่าเชื้อ เช่น สารฟอกขาว"},
{"data":"การแปลงเพศจากความร้อน : ตามทฤษฎีโบราณ ความร้อนที่เพิ่มขึ้นเป็นสิ่งจำเป็นสำหรับการเปลี่ยนอวัยวะภายในให้ออกมาภายนอก ทำให้เกิดการแปลงเพศจากหญิงเป็นชาย ซึ่งเป็นกระบวนการที่เชื่อว่าเกิดขึ้นในช่วงวัยแรกรุ่น"},
{"data":"ชาวอัมเบรียน (Umbrians): เป็นประชากรดั้งเดิมที่เข้ามาในพื้นที่ตั้งแต่ยุคเหล็ก (หลัง 1000 ปีก่อนคริสตกาล) และตั้งถิ่นฐานทั่วอิตาลีตอนกลางจากชายฝั่งสู่ชายฝั่ง."},
{"data":"เกาะ Pandateria: มีชื่อเสียงจากการเป็นสถานที่เนรเทศสตรีชั้นสูง."},
{"data":"เสียงในท้องฟ้า : ในช่วงสงครามกับชาว Cimbri มีคนได้ยินเสียงอาวุธและแตรจากท้องฟ้า ซึ่งเป็นปรากฏการณ์ที่เกิดขึ้นบ่อยครั้ง และเคยมีคนเห็นกองทัพสู้กันบนท้องฟ้าด้วย"},
{"data":"กลางวันและกลางคืน : การที่กลางวันและกลางคืนไม่เท่ากันในทุกพื้นที่เกิดจากการหมุนของโลก ผู้ที่เดินทางไปทิศตะวันตกจะได้รับแสงแดดนานขึ้น ทำให้รู้สึกว่ามีเวลามากขึ้น"},
{"data":"จุดที่ไม่มีเงา : ในบางสถานที่ เช่น เมือง Syene ในวันครีษมายัน จะไม่มีเงาในตอนเที่ยงวัน เพราะดวงอาทิตย์อยู่เหนือศีรษะพอดี และปรากฏการณ์นี้เกิดขึ้นได้ในหลายพื้นที่ตามช่วงเวลาที่ต่างกัน"},
{"data":"แผ่นดินไหว : ผู้เขียนเชื่อว่าแผ่นดินไหวเกิดจากลมที่ถูกกักเก็บอยู่ใต้โลก และมักเกิดขึ้นในช่วงที่ทะเลสงบ หรือหลังจากมีลมแรง นอกจากนี้ยังอ้างถึงคำทำนายของนักปราชญ์บางท่านที่ทำนายแผ่นดินไหวได้อย่างแม่นยำ"},
{"data":"การแยกและรวมตัวของแผ่นดินกับทะเล : ทะเลได้แยกเกาะออกจากแผ่นดินใหญ่ เช่น ซิซิลีแยกจากอิตาลี ในทางกลับกัน เกาะบางแห่งก็รวมเข้ากับแผ่นดินใหญ่ เช่น Antissa รวมกับ Lesbos"},
{"data":"พื้นที่ที่กลายเป็นทะเล : บางส่วนของแผ่นดินได้จมลงกลายเป็นทะเลไปอย่างสิ้นเชิง เช่น พื้นที่ขนาดใหญ่ในมหาสมุทรแอตแลนติกตามคำบอกเล่าของเพลโต รวมถึงพื้นที่ใน Propontis และ Pontus ที่ทะเลกัดเซาะจนแยกแผ่นดินออกจากกัน"},
{"data":"พื้นที่ที่ถูกกลืนกินโดยโลก : แผ่นดินสามารถถูกกลืนกินได้เหมือนสัตว์กินตัวเอง เช่น ภูเขา Cybotus พร้อมเมือง Curites และเมือง Tantalis"},
{"data":"เมืองที่จมลงสู่ทะเล : ทะเลได้กลืนกินเมืองหลายแห่ง รวมถึง Pyrrha, Antissa, Elice และ Bura ซึ่งตอนนี้ยังคงเหลือร่องรอยอยู่ใต้ทะเล นอกจากนี้ยังมีบันทึกว่าทะเลได้กัดเซาะพื้นที่บางส่วนของเกาะ Cea และซิซิลี"},
{"data":"ช่องระบายอากาศใต้โลก : โลกมีรูระบายอากาศที่ปล่อยไอระเหยออกมา บางแห่งเป็นอันตรายต่อสัตว์เท่านั้น บางแห่งเป็นอันตรายต่อมนุษย์ด้วย เช่น ที่ Amsanctum และ Hierapolis แต่บางแห่งก็เป็นแหล่งพลังงาน เช่น ที่มีไฟลุกไหม้ตลอดเวลาหรือบ่อน้ำพุร้อน และบางแห่งก็ใช้ในการทำนายอนาคต เช่น ที่ Delphi"},
{"data":"พื้นดินที่สั่นและเกาะลอยน้ำ : มีพื้นที่บางแห่งที่สั่นสะเทือนเมื่อมีคนหรือม้าผ่านไป เช่น ในเขต Gabii และ Reate นอกจากนี้ยังมีเกาะลอยน้ำบางแห่งที่สามารถเคลื่อนที่ได้ตามลมหรือแม้กระทั่งถูกดันด้วยไม้พาย"},
{"data":"สถานที่ที่ฝนไม่ตก : มีสถานที่บางแห่งที่ฝนไม่เคยตก เช่น บริเวณลานของวิหาร Venus ที่เมือง Paphos และบริเวณรอบรูปปั้น Minerva ที่เมือง Nea"},
{"data":"สิ่งมหัศจรรย์ในแต่ละประเทศ : มีปรากฏการณ์และวัตถุแปลกๆ มากมายในโลก เช่น หินที่เคลื่อนที่ได้ด้วยนิ้วเดียวแต่ต้านทานเมื่อใช้แรงทั้งตัว, ดินที่รักษาแผลได้, หินที่เผาผลาญศพได้ และภูเขาแม่เหล็กที่ดึงดูดและผลักเหล็ก"},
{"data":"สาเหตุของน้ำขึ้น-น้ำลง : การขึ้น-ลงของน้ำเกิดจากอิทธิพลของดวงอาทิตย์และดวงจันทร์ โดยน้ำจะขึ้นและลงวันละสองครั้ง ทุกๆ 24 ชั่วโมง และมีความเกี่ยวข้องกับตำแหน่งของดวงจันทร์บนท้องฟ้า ซึ่งเป็นเครื่องพิสูจน์ว่าดวงดาวเคลื่อนที่รอบโลกและขึ้น-ตกอย่างต่อเนื่อง"},
{"data":"ธนาคารพาณิชย์สามารถสร้างเงินฝากใหม่ได้ : ผ่านการปล่อยสินเชื่อ ซึ่งจะเพิ่มปริมาณเงินฝาก (broad money) ในระบบ แต่ไม่ได้เพิ่มปริมาณเงินทุนสำรอง (base money)"},
{"data":"ธนาคารกลาง (Fed) สามารถเพิ่มปริมาณเงินสำรองได้ : แต่การเพิ่มเงินสำรองนี้ไม่ได้หมายความว่าจะทำให้ปริมาณเงินฝากเพิ่มขึ้นโดยตรง เพราะขึ้นอยู่กับการตัดสินใจของธนาคารพาณิชย์ว่าจะนำเงินสำรองไปปล่อยสินเชื่อต่อหรือไม่"},
{"data":"การร่วมมือระหว่างกระทรวงการคลังและธนาคารกลาง : ถือเป็นการพิมพ์เงินที่แท้จริงและอาจก่อให้เกิดเงินเฟ้อได้มากที่สุด โดยกระทรวงการคลังใช้จ่ายเงินขาดดุล และธนาคารกลางซื้อพันธบัตรที่ออกใหม่ด้วยการสร้างเงินสำรองขึ้นมาใหม่ ทำให้เงินเข้าสู่ระบบโดยตรงโดยไม่ต้องดึงเงินจากที่อื่นในระบบเลย"},
{"data":"แรงจูงใจทางการเมือง: นักการเมืองมุ่งเน้นการชนะการเลือกตั้ง ทำให้มีแนวโน้มที่จะใช้จ่ายเพิ่มขึ้นและลดภาษีอย่างต่อเนื่อง แทนที่จะเก็บออมในช่วงเศรษฐกิจดีเพื่อเป็นทุนสำรองในยามวิกฤต"},
{"data":"การก่อหนี้เพิ่มขึ้น: เมื่อไม่มีเงินสำรองจากช่วงเศรษฐกิจดี รัฐบาลจึงต้องพึ่งพาการกู้ยืมมากขึ้นในช่วงเศรษฐกิจถดถอย"},
{"data":"การสร้างเงินจากอากาศธาตุ: เพื่อแก้ปัญหาการขาดเงินทุน ธนาคารกลางจะร่วมมือกับรัฐบาลในการสร้างเงินใหม่เพื่อซื้อพันธบัตรที่ออกโดยรัฐบาล ซึ่งสามารถทำได้แบบไม่จำกัดจนกว่าจะเกิดภาวะเงินเฟ้อรุนแรง"},
{"data":"สินค้าที่มีจำนวนจำกัด: (เช่น ที่ดินหรือผลงานศิลปะ) ราคาจะเพิ่มขึ้นใกล้เคียงกับการขยายตัวของปริมาณเงิน"},
{"data":"สินค้ากึ่งหายาก: (เช่น อาหารหรือพลังงาน) ราคาจะเพิ่มขึ้นในอัตราที่ต่ำกว่าเล็กน้อยเพราะมีประสิทธิภาพในการผลิตที่ดีขึ้น"},
{"data":"กระตุ้นการบริโภคและการกู้ยืม: เพื่อป้องกันการเก็บออมมากเกินไป ซึ่งอาจทำให้เศรษฐกิจชะลอตัว"},
{"data":"ผลกระทบแบบ Cantillon Effect: เงินใหม่ที่ถูกสร้างขึ้นจะไหลไปสู่ผู้ที่ใกล้ชิดกับแหล่งกำเนิดเงินก่อน (เช่น ธนาคารขนาดใหญ่และบริษัทใหญ่ๆ) ซึ่งทำให้พวกเขาได้ประโยชน์จากราคาที่ยังไม่สูงขึ้น ในขณะที่ประชาชนทั่วไปจะได้รับเงินช้ากว่าและต้องเผชิญกับราคาสินค้าที่เพิ่มขึ้นแล้ว"},
{"data":"วัฏจักรหนี้สินระยะยาว: สังคมมักเผชิญกับวัฏจักรการสะสมหนี้สินและการกระจุกตัวของความมั่งคั่ง ซึ่งนำไปสู่ความตึงเครียดทางสังคมและการกระจายความมั่งคั่งในรูปแบบใดรูปแบบหนึ่ง การพิมพ์เงินและการลดค่าเงินอย่างต่อเนื่องของรัฐบาลและธนาคารกลาง จึงเป็นเหมือน การรีเซ็ต ระบบเพื่อลดแรงกดดันนี้ เพื่อป้องกันไม่ให้เกิดความวุ่นวายหรือการปฏิวัติที่รุนแรง"},
{"data":"การรวมศูนย์อำนาจและความมั่งคั่ง: ระบบการเงินแบบนี้ส่งเสริมให้ธุรกิจและสถาบันการเงินขนาดใหญ่มีอำนาจและอิทธิพลมากขึ้นเรื่อยๆ โดยใช้การเข้าถึงแหล่งเงินทุนราคาถูกเพื่อเข้าซื้อกิจการขนาดเล็กและขยายตัวอย่างต่อเนื่อง นำไปสู่การกระจุกตัวของความมั่งคั่งและอำนาจในกลุ่มผู้ที่อยู่ใกล้ชิดกับแหล่งเงินทุน"},
{"data":"หลักการกินอาหารแบบโบราณเน้นที่อาหารธรรมชาติ ไม่ผ่านการแปรรูป เพื่อสุขภาพที่ดี"},
{"data":"ลำไส้เปรียบเสมือนระบบนิเวศภายในร่างกาย มีจุลินทรีย์นับล้านล้านตัวที่ส่งผลต่อการย่อยอาหาร, ภูมิคุ้มกัน และอารมณ์"},
{"data":"อาหารแปรรูปและน้ำตาลคือ ยาฆ่าวัชพืช สำหรับจุลินทรีย์ที่ดีในลำไส้ ทำให้เกิดปัญหาทางเดินอาหาร"},
{"data":"Superfoods ที่มีมาแต่โบราณ เช่น Bone Broth (น้ำซุปกระดูก), Fermented Foods (อาหารหมักดอง), Medicinal Mushrooms (เห็ดสมุนไพร) และ Adaptogenic Herbs (สมุนไพรปรับสมดุล) ล้วนมีประโยชน์ต่อสุขภาพ"},
{"data":"กัญชาถูกใช้เป็นยามาหลายพันปี และมีสารสำคัญอย่าง CBD (ไม่ทำให้เมา) และ THC (ทำให้เมา)"},
{"data":"ระบบ Endocannabinoid System (ECS) ในร่างกายมีปฏิสัมพันธ์กับสารแคนนาบินอยด์ในกัญชา ทำให้เกิดผลทางการรักษา"},
{"data":"Entourage Effect คือการที่สารประกอบหลายชนิดในกัญชาทำงานร่วมกันเพื่อเพิ่มประสิทธิภาพในการรักษา"},
{"data":"ยุทธวิธี: ตระกูลไทระใช้กระแสน้ำวนในช่องแคบชิโมโนเซกิเป็นข้อได้เปรียบในการโจมตีเรือของตระกูลมินาโมโตะ"},
{"data":"จุดพลิกผัน: เมื่อกระแสน้ำเปลี่ยนทิศทาง เรือของมินาโมโตะก็สามารถโต้กลับได้ และผู้บัญชาการคนหนึ่งของตระกูลไทระก็แปรพักตร์ ทำให้กองทัพไทระพ่ายแพ้อย่างราบคาบ"},
{"data":"จุดพลิกผัน: มองโกลจุดไฟเผากอหญ้าที่ซ่อนไว้ ทำให้ควันบดบังทัศนวิสัยของกองทัพโปแลนด์ และเข้าโจมตีจากทุกทิศทาง"},
{"data":"ยุทธวิธี: กองทัพมองโกลใช้กลยุทธ์ล่าถอยหลอกล่อ (Feigned retreat) โดยการแสร้งทำเป็นถอยทัพเพื่อล่อให้กองทัพของดยุกเฮนรีตามมา ทำให้เสียกระบวน"},
{"data":"จุดพลิกผัน: อัศวินทิวทันสวมเกราะหนัก ทำให้เสียเปรียบอย่างมากบนพื้นน้ำแข็งที่ลื่น และถูกกองทัพของเนฟสกีล้อมโจมตีจากทุกด้าน"},
{"data":"ยุทธวิธี: เจ้าชายอเล็กซานเดอร์ เนฟสกีของนอฟโกรอดใช้ความรู้ด้านภูมิประเทศ โดยล่อให้กองทัพอัศวินเข้าไปบนน้ำแข็งของทะเลสาบไปปุส"},
{"data":"จุดพลิกผัน: พลธนูหน้าไม้ของฝรั่งเศสเสียเปรียบในเรื่องระยะการยิง และไม่สามารถรับมือกับพลธนูยาวของอังกฤษได้"},
{"data":"ผลกระทบ: อาวุธปืนทำให้ยุทธวิธีทางการทหารเปลี่ยนไปอย่างสิ้นเชิง อัศวินติดเกราะหนักเริ่มไม่มีประสิทธิภาพ และการสร้างป้อมปราการก็ต้องปรับเปลี่ยนเพื่อต้านทานปืนใหญ่ได้"},
{"data":"หน้าต่างแบบมือหมุน (crank-out) สามารถถูกงัดเข้ามาเพื่อหมุนเปิดจากภายนอกได้"},
{"data":"หน้าต่างบานเกล็ด (Jalousie Windows) หน้าต่างประเภทนี้อ่อนแอมาก เพราะบานกระจกแต่ละชิ้นสามารถถูกถอดหรือดันออกได้ง่าย"},
{"data":"ประกอบด้วยกระจกและพลาสติกหลายชั้น เหมาะสำหรับสถานที่ที่ต้องการความปลอดภัยสูงสุด"},
{"data":"กระจกมีลวด (Wired Glass): ออกแบบมาเพื่อป้องกันไฟ ไม่ใช่เพื่อความปลอดภัย"},
{"data":"อะคริลิก: น้ำหนักเบากว่ากระจกถึง 50% ทนทานต่อแรงกระแทกได้ดีกว่ากระจกทั่วไปถึง 17 เท่า และเมื่อแตกจะไม่เป็นเสี้ยนคม"},
{"data":"โพลีคาร์บอเนต: มีความทนทานต่อแรงกระแทกสูงกว่ากระจกถึง 300 เท่า และแข็งแรงกว่าอะคริลิก 20-30 เท่า แม้มีราคาสูงแต่เหมาะสำหรับพื้นที่ที่มีความเสี่ยงสูง เช่น หน้าต่างเล็กๆ หรือประตูหน้าร้าน"},
{"data":"โจรไม่นิยมทุบประตูกระจกเพราะจะทำให้เกิดเสียงดัง"},
{"data":"การดึงดูดแมลงที่เป็นประโยชน์: พืชบางชนิด เช่น ดอกทานตะวันและผักชีลาว (Umbelliferae) สามารถดึงดูดแมลงที่เป็นประโยชน์ เช่น ตัวห้ำและตัวเบียน ซึ่งจะช่วยควบคุมประชากรแมลงศัตรูพืชได้โดยธรรมชาติ"},
{"data":"การป้องกันศัตรูพืชด้วยกลิ่น: แมลงศัตรูพืชส่วนใหญ่จะใช้วิธีดมกลิ่นเพื่อหาพืชที่เป็นแหล่งอาหาร การปลูกพืชหอมระเหย เช่น มิ้นต์และออริกาโน่ จะช่วยพรางกลิ่นพืชหลัก ทำให้แมลงสับสน"},
{"data":"การจัดการศัตรูพืชขนาดใหญ่: นกพิราบสามารถทำลายพืชตระกูลกะหล่ำได้ ควรป้องกันด้วยการใช้ตาข่าย ส่วนกระต่ายและกวางควรป้องกันด้วยการทำรั้วล้อม โดยความสูงของรั้วจะแตกต่างกันไปตามชนิดของสัตว์"},
{"data":"การจัดการค่าความเป็นกรด-ด่าง (pH) ของดิน: ดินส่วนใหญ่เหมาะกับการปลูกพืชเมื่อมีค่า pH อยู่ระหว่าง 5.5-7.0 หากดินมีสภาพเป็นกรดมากเกินไป (pH ต่ำกว่า 5.5) ควรปรับปรุงด้วยการเติมปูนขาวหรือโดโลไมต์ การใช้ปริมาณปูนขาวจะขึ้นอยู่กับชนิดของดิน โดยดินทรายจะต้องการมากกว่าดินเหนียว"},
{"data":"การเพิ่มความหลากหลายของพืช: การปลูกพืชหลากหลายชนิดรวมกันในแปลงปลูก ช่วยลดโอกาสที่โรคหรือศัตรูพืชจะระบาดไปยังพืชอื่นๆ นอกจากนี้ พืชยังสามารถส่งสัญญาณเตือนภัยผ่านใยเชื้อรา (mycorrhizal fungi) เพื่อให้พืชชนิดเดียวกันเริ่มสร้างภูมิคุ้มกันก่อนที่ศัตรูจะเข้าโจมตี"},
{"data":"ดอกและฝัก: ควรเก็บเกี่ยวอย่างต่อเนื่อง เพื่อกระตุ้นให้พืชผลิตเพิ่มขึ้น"},
{"data":"การเพาะเมล็ด: เมล็ดพืชยืนต้นมักจะงอกช้าและต้องการการเตรียมการ เช่น การแช่เย็น (Cold stratification) เพื่อเลียนแบบสภาพอากาศหนาวเย็น หรือ การแช่น้ำร้อน (Scarification) เพื่อทำให้เปลือกเมล็ดอ่อนนุ่ม"},
{"data":"กิ่งอ่อน (Softwood\/Semi-ripe cuttings): ตัดกิ่งยาวประมาณ 10-12 ซม. (4-5 นิ้ว) จากกิ่งที่ไม่มีดอก นำใบออกจากส่วนล่างของกิ่ง แล้วปักลงในวัสดุปลูกที่ระบายน้ำได้ดี"},
{"data":"กิ่งแก่ (Hardwood cuttings): ทำจากกิ่งที่เจริญเติบโตเต็มที่ในฤดูพักตัว (ปลายฤดูใบไม้ร่วงถึงต้นฤดูใบไม้ผลิ) ตัดกิ่งยาว 20-30 ซม. (8-12 นิ้ว) และมีตาอย่างน้อยสองตา ปักลงในดินหรือกระถาง"},
{"data":"การใช้ผ้าพันคอ (Bandana): มีประโยชน์หลากหลาย เช่น ใช้เป็นผ้าพันแผล, สายรัดห้ามเลือด, ที่คล้องแขน, หน้ากากกันฝุ่น, ผ้าทำความสะอาด และธงขอความช่วยเหลือ ควรพกติดตัวอย่างน้อยสองผืน"},
{"data":"ผ้าใบกันน้ำ (Tarp): ใช้เป็นที่พักพิงหรือผ้าปูพื้น, มีน้ำหนักเบาแต่แข็งแรง"},
{"data":"ผ้าห่มฉุกเฉิน (Space Blanket): ใช้สำหรับเพิ่มความอบอุ่นเมื่ออากาศหนาว"},
{"data":"เสื้อปอนโชทหาร: ใช้เป็นเสื้อกันฝน, ที่พักพิง หรือผ้าปูพื้น"},
{"data":"ปืนพก: สามารถพกปืนพกขนาดเล็ก เช่น .22-caliber หรือ .380\/9mm automatic ไว้ในกระเป๋าหรือกระเป๋าเสื้อ เพื่อการล่าสัตว์ขนาดเล็กและป้องกันตัว"},
{"data":"ชัยชนะของ Hernán Cortés ในเม็กซิโก ส่วนใหญ่มาจากการใช้ พันธมิตรท้องถิ่นและกลยุทธ์ มากกว่าอาวุธที่เหนือกว่า"},
{"data":"นักรบสเปน (Conquistadors) ใช้อาวุธเหนือกว่า เช่น ม้า ดาบเหล็ก เกราะ และอาวุธปืนแบบแรกอย่าง harquebus ในการทำสงคราม"},
{"data":"สงครามนี้แสดงให้เห็นถึงความได้เปรียบของ การจัดทัพที่คล่องตัว เหนือการจัดทัพแบบดั้งเดิมที่เทอะทะอย่าง 'เทร์ซิโอ'"},
{"data":"สรุปยุทธการ: ดยุกแห่งมาร์ลโบโรห์ใช้ยุทธวิธีหลอกล่อให้กองทัพฝรั่งเศส-บาวาเรียกระจายกำลังออกไปในหมู่บ้าน จากนั้นจึงโจมตีเข้าตรงกลางแนวข้าศึกอย่างเต็มกำลังจนได้รับชัยชนะอย่างงดงาม"},
{"data":"ระบบเฝ้าระวังแบบศูนย์กลาง (Central Monitoring Station) เป็นอีกหนึ่งทางเลือกในการเพิ่มความปลอดภัย โดยสัญญาณเตือนภัยจะถูกส่งไปยังศูนย์เฝ้าระวังของบริษัทรักษาความปลอดภัย ซึ่งเจ้าหน้าที่จากศูนย์จะติดต่อเจ้าหน้าที่ท้องถิ่น เช่น ตำรวจหรือดับเพลิง ให้เข้ามาตรวจสอบเมื่อเกิดเหตุการณ์ฉุกเฉินขึ้น"},
{"data":"ข้อแนะนำ: ควรติดตั้งเครื่องตรวจจับควันไฟในทุกชั้นของบ้าน, ในโถงทางเดินที่ยาวเกิน 40 ฟุต, ในห้องนั่งเล่น, และในห้องนอน นอกจากนี้อาจติดตั้งเครื่องตรวจจับความร้อนในห้องครัว ห้องเก็บของใต้บันได และโรงรถที่ต่อกับตัวบ้าน"},
{"data":"ปุ่มฉุกเฉิน (Panic Button) เป็นอุปกรณ์เสริมที่แนะนำให้วางไว้ในห้องนอน เพื่อใช้ส่งสัญญาณเตือนภัยไปยังศูนย์ควบคุมในกรณีฉุกเฉิน"},
{"data":"จุดประสงค์: รั้วทำหน้าที่เป็นสิ่งกีดขวางขอบเขตและช่วยชะลอการบุกรุกเท่านั้น ไม่สามารถป้องกันการบุกรุกได้อย่างสมบูรณ์"},
{"data":"รั้วที่ดี: ควรมีลักษณะที่มองทะลุได้เพื่อป้องกันไม่ให้ผู้บุกรุกซ่อนตัวจากเพื่อนบ้านและผู้ที่สัญจรผ่านไปมา รั้วลวดตาข่าย เป็นตัวเลือกที่เหมาะสมที่สุดในการป้องกันอาชญากรรม"},
{"data":"พืชที่มีหนาม: การปลูกพืชที่มีหนามหรือใบแหลมคมรอบๆ หน้าต่างสามารถช่วยป้องกันไม่ให้คนเข้ามาใกล้ได้ เช่น ต้นกุหลาบ หรือต้นกระบองเพชร"},
{"data":"การป้องกันห่วงกุญแจ: ควรเลือกรุ่นที่มีปลอกหุ้มห่วงกุญแจ (shrouded shackle) หรือมีลักษณะคล้ายฮ็อกกี้น้ำแข็งที่ทำให้ไม่สามารถใช้คีมตัดเหล็กได้ และควรเลือกใช้ตะขอล็อค (hasp) ที่มีความแข็งแรงทนทานด้วย"},
{"data":"Fake TV: เป็นอุปกรณ์ที่จำลองแสงจากหน้าจอทีวีขนาด 27 นิ้ว ทำให้ผู้บุกรุกคิดว่ามีคนอยู่ในบ้าน ซึ่งเป็นการสร้างภาพลวงตาได้ดีกว่าการใช้ไฟตั้งเวลาเพียงอย่างเดียว และยังใช้พลังงานน้อยกว่าอีกด้วย"},
{"data":"Safety Sounds Audio Home Protection CD: แผ่นซีดีที่บันทึกเสียงภายในบ้านที่สมจริง เช่น เสียงคนเดินไปมา หรือเสียงอื่นๆ เพื่อสร้างความรู้สึกว่ามีคนอยู่บ้านตลอดเวลา ทำให้บ้านดูเหมือนมีคนอาศัยอยู่และช่วยป้องกันผู้บุกรุก"},
{"data":"ความเสี่ยง: ไม่ควรซ่อนกุญแจสำรองไว้ในที่ที่คาดเดาได้ เช่น ใต้พรมเช็ดเท้า หรือในกระถางต้นไม้ เพราะเป็นที่ที่ขโมยสามารถค้นหาเจอได้ง่าย"},
{"data":"ตัดแต่งพุ่มไม้: ตัดแต่งพุ่มไม้รอบหน้าต่างให้เตี้ยลง เพื่อไม่ให้เป็นที่ซ่อนตัวของผู้แอบดู"},
{"data":"ตู้เซฟแบบฝังพื้น (Floor Safes): ติดตั้งอยู่กับพื้นอย่างแน่นหนา ทำให้ไม่สามารถยกไปได้ง่ายๆ มีการป้องกันไฟที่ดีเยี่ยม และสามารถซ่อนได้ง่ายด้วยพรมหรือสิ่งของอื่น"},
{"data":"1095: สมเด็จพระสันตะปาปาเออร์บันที่ 2 (Pope Urban II) ได้ประกาศให้เริ่มสงครามครูเสดเพื่อยึดดินแดนศักดิ์สิทธิ์คืน"},
{"data":"1070: พวกออตโตมานยึดครองเมืองเยรูซาเล็มจากชาวอียิปต์"},
{"data":"15 กรกฎาคม 1099: กองทัพครูเสดเข้ายึดเมืองได้สำเร็จ ทำให้เกิดอาณาจักรละตินแห่งเยรูซาเล็ม"},
{"data":"ยุติการพิชิตของซาลาดิน: การยึดคืนเมืองเอเคอร์ได้สำเร็จยังเป็นการ หยุดยั้ง การยึดครองดินแดนศักดิ์สิทธิ์ทั้งหมดของซาลาดินด้วย"},
{"data":"ยุทธการบอสเวิร์ธฟีลด์ (Battle of Bosworth Field): การรบครั้งสำคัญครั้งสุดท้ายของ สงครามดอกกุหลาบ ในอังกฤษ"},
{"data":"ผลลัพธ์: ริชาร์ดที่ 3 พ่ายแพ้และถูกสังหารในสนามรบ ทำให้ ราชวงศ์แพลนแทเจเนต (Plantagenet) ที่ปกครองอังกฤษมาตั้งแต่ปี 1154 สิ้นสุดลง และสถาปนา ราชวงศ์ทิวดอร์ ขึ้นเป็นผู้ปกครองแทน"},
{"data":"ยุทธการฟลอดเดนฟีลด์ (Battle of Flodden Field): การรบขนาดใหญ่ที่สุดระหว่างอังกฤษกับสกอตแลนด์"},
{"data":"ยุทธการปาวีอา (1525): ฝรั่งเศสพ่ายแพ้ต่อสเปนและจักรวรรดิโรมันฯ แสดงให้เห็นถึงพลังของทหารราบที่ใช้ปืนไฟ"},
{"data":"ยุทธการโมฮักซ์ (1526): ออตโตมันเอาชนะฮังการีอย่างเด็ดขาด นำไปสู่การครอบงำของออตโตมันในยุโรปกลาง-ใต้"},
{"data":"ยุทธการปานิปัต (1526): บาบูร์ใช้ปืนใหญ่และปืนไฟเอาชนะกองทัพอัฟกันที่มีกำลังมากกว่า และก่อตั้งจักรวรรดิโมกุลในอินเดีย"},
{"data":"การปิดล้อมเวียนนา (1529): กองทัพออตโตมันของสุลต่านสุลัยมานพยายามยึดเวียนนาแต่ล้มเหลว ถือเป็นจุดที่การขยายอำนาจของออตโตมันในยุโรปสิ้นสุดลง"},
{"data":"ยุทธการคาฮามาร์กา (1532): ฟรันซิสโก ปิซาร์โร่ นำกองทัพสเปนจำนวนน้อยนิดเอาชนะและจับกุมจักรพรรดิอินคาได้สำเร็จ นำไปสู่การล่มสลายของจักรวรรดิอินคา"},
{"data":"การปิดล้อมมอลตา (1565): อัศวินเซนต์จอห์นสามารถต้านทานการโจมตีของออตโตมันที่เหนือกว่าได้อย่างกล้าหาญ ทำให้แผนการควบคุมทะเลเมดิเตอร์เรเนียนของออตโตมันต้องล้มเหลว"},
{"data":"ยุทธนาวีเลปันโต (1571): กองเรือคริสเตียนเอาชนะกองทัพเรือออตโตมันได้สำเร็จ แม้จะเป็นเพียงชัยชนะทางจิตวิทยา แต่ก็เป็นจุดเริ่มต้นของความเสื่อมถอยของกองทัพเรือออตโตมัน"},
{"data":"การปิดล้อมแอนต์เวิร์ป (1585): สเปนสามารถยึดเมืองสำคัญของดัตช์ได้ด้วยการปิดล้อมที่ต้องใช้การก่อสร้างทางวิศวกรรมที่ซับซ้อน"},
{"data":"กองเรืออาร์มาดาของสเปน (1588): กองเรือสเปนพ่ายแพ้ต่ออังกฤษ ทำให้แผนการรุกรานล้มเหลวและเป็นการสิ้นสุดยุคทองของสเปนในฐานะเจ้าสมุทร"},
{"data":"ยุทธการเซกิงาฮาระ (1600): โทกูงาวะ อิเอยาซุได้รับชัยชนะในยุทธการสำคัญนี้ ทำให้เขากลายเป็นโชกุนและรวมญี่ปุ่นให้เป็นหนึ่งได้สำเร็จ"},
{"data":"การปิดล้อมเบรดา (1625): สเปนยึดเมืองเบรดาจากดัตช์ได้ แต่ชัยชนะนี้มีค่าใช้จ่ายสูงมากทั้งด้านการเงินและกำลังพล"},
{"data":"การปิดล้อมลา โรแชล (1628): กองทัพฝรั่งเศสของพระคาร์ดินัลรีเชอลีเยอเอาชนะชาวโปรเตสแตนต์ได้ด้วยการสร้างเขื่อนปิดล้อม ทำให้รัฐบาลกลางมีอำนาจแข็งแกร่งขึ้น"},
{"data":"ยุทธการไบรเทนเฟลด์ (1631): พระเจ้ากุสตาวัส อดอลฟัส แห่งสวีเดนนำทัพชนะกองทัพอิมพีเรียลครั้งแรกของฝ่ายโปรเตสแตนต์อย่างเด็ดขาด ทำให้สถานการณ์พลิกกลับมาเข้าข้างฝ่ายโปรเตสแตนต์และเปิดทางให้พระองค์รุกเข้าสู่เยอรมนีได้สำเร็จ"},
{"data":"ยุทธการลือทเซิน (1632): สวีเดนชนะกองทัพอิมพีเรียลได้อีกครั้ง แต่ชัยชนะนั้นต้องแลกมาด้วยการสูญเสียครั้งใหญ่เมื่อ พระเจ้ากุสตาวัส อดอลฟัสสิ้นพระชนม์ ทำให้ฝ่ายโปรเตสแตนต์ขาดผู้นำที่ยิ่งใหญ่ที่สุด"},
{"data":"ยุทธการเนิร์ดลิงเงิน (1634): ฝ่ายโปรเตสแตนต์พ่ายแพ้อย่างย่อยยับจนกองทัพสวีเดนเกือบถูกทำลาย เป็นการพลิกสถานการณ์กลับมาเข้าข้างฝ่ายคาทอลิก ทำให้ ฝรั่งเศส ตัดสินใจเข้าร่วมสงครามอย่างเปิดเผยเพื่อต่อต้านอำนาจของสเปนและจักรวรรดิ"},
{"data":"ยุทธการรอกรัว (1643): กองทัพฝรั่งเศสภายใต้การนำของ Louis II de Bourbon ชนะกองทัพสเปนที่เคยแข็งแกร่งอย่างเด็ดขาด เป็นจุดสิ้นสุดของความยิ่งใหญ่ทางทหารของสเปนและเป็นการเริ่มต้น ยุคแห่งการครองความเป็นใหญ่ของฝรั่งเศส ในยุโรป"},
{"data":"แอฟริกา (Africa) เดิมชื่อลิเบีย (Libya) ตามชาวกรีก"},
{"data":"อียิปต์ (Egypt) ตั้งอยู่ติดกับแอฟริกาและเอเชีย มีแม่น้ำไนล์ (Nile) เป็นเส้นแบ่ง"},
{"data":"เมืองเมมฟิส (Memphis) ซึ่งเคยเป็นเมืองหลวงของกษัตริย์อียิปต์ อยู่ห่างจากจุดที่แม่น้ำไนล์แยกออกเป็นสามแฉก 15 ไมล์"},
{"data":"ส่วนบนของอียิปต์ใกล้กับเอธิโอเปีย (Æthiopia) เรียกว่าธีไบส์ (Thebais) ซึ่งแบ่งออกเป็นเขตการปกครองต่างๆ หรือโนมส์ (Nomes)"},
{"data":"ดวงจันทร์มีอิทธิพลต่อทุกสิ่งบนโลก"},
{"data":"เมื่อดวงจันทร์ปรากฏเต็มดวงจะส่งผลให้สัตว์มีเลือดเพิ่มขึ้นและพืชพรรณเจริญงอกงาม"},
{"data":"ดวงอาทิตย์ถูกมองว่าเป็นดาวที่ เพศชาย"},
{"data":"ความร้อนของดวงอาทิตย์ทำให้ของเหลวแห้งและดูดซับทุกสิ่ง"},
{"data":"น้ำทะเลมีรสเค็มเนื่องจากความร้อนจากดวงอาทิตย์ได้ระเหยเอาส่วนที่จืดออกไป"},
{"data":"ส่วนดวงจันทร์เป็นดาว เพศหญิง ที่ทำให้ความชื้นเพิ่มขึ้นและผ่อนคลายทุกสิ่ง"},
{"data":"มีการกล่าวถึงปรากฏการณ์ที่น้ำในท่าเรือของเกาะซิซิลีกลายเป็นน้ำจืดชั่วคราวเป็นเวลาหนึ่งวัน"},
{"data":"ฟอบิอานุส (Fabianus) ระบุว่าทะเลที่ลึกที่สุดมีความลึก 15 สตาดิอา (stadia)"},
{"data":"ทะเลยูซีน (Euxine) ไม่สามารถวัดความลึกได้"},
{"data":"แม่น้ำบางสายไหลลงใต้ดินและโผล่ขึ้นมาอีกครั้ง เช่น แม่น้ำลิคัส (Lycus) ในเอเชีย"},
{"data":"น้ำพุบางแห่งมีคุณสมบัติพิเศษ เช่น น้ำพุของดาวพฤหัสบดี (Jupiter) ในโดโดนา (Dodona) ที่ดับคบเพลิงได้"},
{"data":"เมืองซาโมซาตา (Samosata) ในแคว้นคอมมาเกเน (Commagene) มีบ่อโคลนที่ลุกติดไฟได้"},
{"data":"โคลนชนิดนี้มีชื่อว่ามัลธา (Maltha) ซึ่งสามารถเกาะติดกับสิ่งของและเผาไหม้ได้แม้อยู่ในน้ำ"},
{"data":"ยุโรปเป็นดินแดนที่สวยงามที่สุดและเป็นแหล่งกำเนิดของชาวโรมัน"},
{"data":"สเปน (Spain) แบ่งออกเป็นสองส่วนหลัก คือ สเปนที่ไกลกว่า (Farther Spain) และ สเปนที่ใกล้กว่า (Nearer Spain)"},
{"data":"แม่น้ำไทเบอร์ (Tiber) มีต้นกำเนิดจากเทือกเขาอะเพนไนน์ (Apennines)"},
{"data":"การจัดการวิกฤติ: เมื่อเศรษฐกิจเริ่มหดตัว ผู้กำหนดนโยบายจะเข้าแทรกแซงด้วยการลดอัตราดอกเบี้ยและอัดฉีดเงินเพื่อกระตุ้นเศรษฐกิจให้กลับมาขยายตัวโดยเร็วที่สุด"},
{"data":"การแทรกแซงของรัฐ: การแทรกแซงของธนาคารกลาง (เช่น Fed) ในช่วงวิกฤติต่างๆ (เช่นปี 1987, 1998, 2008) ทำให้หนี้สินไม่ถูกชำระตามธรรมชาติและยิ่งเพิ่มพูนขึ้นเรื่อยๆ"},
{"data":"ความเปราะบางของระบบ: ระบบการเงินที่มีหนี้สินสูงมากเมื่อเทียบกับฐานเงินเปรียบเสมือน เกมเก้าอี้ดนตรี ที่ไม่สามารถหยุดได้ เพราะหากระบบหยุดชะงัก หนี้สินจำนวนมากจะไม่สามารถชำระได้และจะนำไปสู่การล่มสลายของระบบการเงินทั้งหมด"},
{"data":"จุดวิกฤติปี 2008: วิกฤติการเงินในปี 2008 ไม่ได้เป็นเพียงปัญหาจากสินเชื่อที่อยู่อาศัย แต่เป็นผลสะสมจากหนี้สินที่เพิ่มขึ้นมาเป็นเวลาหลายสิบปี"},
{"data":"หนี้สินต่อเงินหมุนเวียน: ในปี 2007 มีหนี้สินรวมในสหรัฐฯ สูงถึง 63 เท่าของฐานเงิน (monetary base)"},
{"data":"เงิน M2 vs. เงิน M0: การเพิ่มขึ้นของ เงิน M0 (ฐานเงิน) โดยธนาคารกลาง ไม่ได้ทำให้เกิดเงินเฟ้อในทันที เพราะเงินเหล่านี้ยังคงอยู่ในระบบธนาคาร แต่การเพิ่มขึ้นของ เงิน M2 (ปริมาณเงินหมุนเวียนในตลาด) จะสัมพันธ์กับการเพิ่มขึ้นของราคาสินค้าอุปโภคบริโภคโดยตรงมากกว่า."},
{"data":"การควบคุมตลาด: เพื่อป้องกันไม่ให้ผู้คนหนีไปถือสินทรัพย์อื่น รัฐบาลมักจะใช้มาตรการ ควบคุมเงินทุน (capital controls) หรือจำกัดการเข้าถึงสินทรัพย์ เช่นในสหรัฐฯ ที่เคยสั่งห้ามประชาชนครอบครองทองคำในช่วงปี 1930s-1970s."},
{"data":"ความล้มเหลวของโครงการก่อนหน้า: ความพยายามสร้างเงินดิจิทัลไร้รัฐในช่วงทศวรรษ 1980s-2000s เช่น e-cash และ e-gold ล้มเหลวเนื่องจากการรวมศูนย์อำนาจ ซึ่งทำให้สามารถถูกควบคุมหรือปิดตัวลงได้."},
{"data":"ปัญหาการควบคุม: E-gold ที่เคยประสบความสำเร็จถูกปิดโดยรัฐบาลสหรัฐฯ ในปี 2009 ซึ่งตอกย้ำปัญหาของการพึ่งพาหน่วยงานกลางในการโอนย้ายสินทรัพย์ที่มีค่า."},
{"data":"เทคโนโลยีเบื้องหลัง: โครงการก่อนหน้าได้สร้างรากฐานทางเทคโนโลยีที่สำคัญ เช่น Hashcash (Proof-of-Work) และ Bit Gold (สินทรัพย์ดิจิทัลที่หายาก) ซึ่งเป็นพื้นฐานสำหรับ Bitcoin."},
{"data":"Satoshi Nakamoto: ในปี 2008 บุคคลหรือกลุ่มบุคคลภายใต้นามแฝง Satoshi Nakamoto ได้เผยแพร่เอกสาร Bitcoin: A Peer-to-Peer Electronic Cash System ซึ่งเสนอวิธีแก้ปัญหา การใช้จ่ายซ้ำซ้อน โดยไม่ต้องพึ่งคนกลาง."},
{"data":"แนวคิดสำคัญ: Bitcoin ใช้เครือข่ายแบบ Peer-to-Peer และเทคนิค Proof-of-Work เพื่อสร้างบัญชีสาธารณะ (public ledger) ที่กระจายอำนาจ ซึ่งทำให้ไม่สามารถเปลี่ยนแปลงได้."},
{"data":"การเปิดตัว: Satoshi ได้ปล่อยโค้ดโอเพนซอร์สในเดือนมกราคม 2009 พร้อมกับข้อความในบล็อกแรกที่อ้างอิงถึงข่าวการช่วยเหลือธนาคารของรัฐบาลอังกฤษ."},
{"data":"ความพิเศษของ Bitcoin: Bitcoin เป็นบัญชีสาธารณะที่กระจายอำนาจ ซึ่งทุกคนสามารถเข้าร่วมเป็นผู้ตรวจสอบได้โดยไม่ต้องขออนุญาตจากหน่วยงานใดๆ."},
{"data":"ความหายากและแบ่งได้: Bitcoin ถูกจำกัดจำนวนไว้ที่ 21 ล้านเหรียญและสามารถแบ่งย่อยได้เป็น 2.1 ล้านล้านหน่วยที่เรียกว่า sats."},
{"data":"บล็อกเชน (Blockchain): Bitcoin ทำงานบนเครือข่ายบัญชีสาธารณะแบบกระจายอำนาจที่เรียกว่า “บล็อกเชน” ซึ่งบันทึกทุกธุรกรรมตั้งแต่จุดเริ่มต้น."},
{"data":"กุญแจส่วนตัวและกุญแจสาธารณะ: ผู้ใช้ Bitcoin ทุกคนมีกุญแจส่วนตัว (private key) ซึ่งเป็นตัวเลขขนาดใหญ่ และสามารถใช้กุญแจนี้เพื่อสร้างกุญแจสาธารณะ (public key) และที่อยู่ (address) เพื่อรับ-ส่ง Bitcoin."},
{"data":"การยืนยันธุรกรรม: ธุรกรรมจะถูกกระจายไปยังเครือข่ายโหนด (node) และรอการยืนยันโดยนักขุด ซึ่งจะถูกจัดเก็บในบล็อกใหม่."},
{"data":"การปรับความยาก: เครือข่าย Bitcoin จะปรับความยากในการขุดทุกๆ 2,016 บล็อก (ประมาณ 2 สัปดาห์) เพื่อให้มั่นใจว่าการสร้างบล็อกใหม่จะใช้เวลาเฉลี่ย 10 นาทีเสมอ."},
{"data":"Hard Fork vs. Soft Fork: Soft Fork คือการอัปเดตที่เข้ากันได้กับเวอร์ชันเก่า ในขณะที่ Hard Fork คือการเปลี่ยนแปลงกฎที่ไม่เข้ากันและจะทำให้เกิดเครือข่ายแยกใหม่."},
{"data":"TCM หรือการแพทย์แผนจีนดั้งเดิม มองร่างกายเป็นระบบที่เชื่อมโยงกัน โดยมี 5 ระบบอวัยวะหลักได้แก่ ตับ, หัวใจ, ม้าม, ปอด และไต ซึ่งแต่ละระบบสัมพันธ์กับธาตุ, อารมณ์ และฤดูกาล"},
{"data":"Ayurveda มองว่ามนุษย์แต่ละคนมีลักษณะเฉพาะ (Dosha) 3 แบบ ได้แก่ Vata, Pitta และ Kapha การทำความเข้าใจ Dosha ของตัวเองช่วยให้ปรับอาหารและไลฟ์สไตล์เพื่อรักษาสมดุลได้"},
{"data":"เน้นความเชื่อมโยงของทุกสรรพสิ่งในธรรมชาติ ใช้ วงล้อการแพทย์ (Medicine Wheel) เป็นสัญลักษณ์ในการเยียวยา เพื่อสร้างความกลมกลืนระหว่างร่างกาย, จิตใจ และจิตวิญญาณ"},
{"data":"ยึดหลักปรัชญา Ubuntu ที่เน้นความสัมพันธ์ของมนุษย์และชุมชนเป็นหัวใจของการรักษา ใช้สมุนไพร, พิธีกรรม และการเยียวยาทางจิตวิญญาณในการดูแลสุขภาพแบบองค์รวม"},
{"data":"การแพทย์แผนจีนยังมีองค์ประกอบอื่นๆ เช่น การฝังเข็ม, การนวดกดจุด และการปรับอาหารตามคุณสมบัติของธาตุเพื่อช่วยฟื้นฟูร่างกาย"},
{"data":"กุดูชี (Guduchi), แอนโดรกราฟิส (Andrographis), แอสตรากาลัส (Astragalus), เมล็ดเจียสีดำ (Black Seed), เห็ดชากา (Chaga Mushroom), และ ซูมา (Suma) กลุ่มสมุนไพรที่ช่วยเสริมสร้างและบำรุงภูมิคุ้มกันของร่างกายให้แข็งแรง"},
{"data":"อัจวายน์ (Ajwain), ไตรผลา (Triphala), และ เบอร์เบอรีน (Berberine) สมุนไพรเหล่านี้มีประโยชน์ต่อระบบย่อยอาหาร ช่วยแก้อาการท้องอืด, ช่วยในการขับถ่าย, และควบคุมระดับน้ำตาลในเลือด"},
{"data":"คาทูกา (Katuka) และ ชิแซนดรา (Schisandra) สมุนไพรสองชนิดนี้มีสรรพคุณเด่นในการช่วยบำรุงและล้างพิษออกจากตับ"},
{"data":"มะรุม (Moringa) อุดมไปด้วยสารอาหารที่มีประโยชน์ ช่วยแก้ไขภาวะการขาดสารอาหารในร่างกาย"},
{"data":"บาโคพา (Bacopa) และ โกตู โคลา (Gotu Kola) มีคุณสมบัติในการช่วยบำรุงสมอง, เพิ่มความจำ, และเสริมสร้างการทำงานของระบบประสาท"},
{"data":"มะระขี้นก (Bitter Melon) และ ยิมเนมา ซิลเวสเตร (Gymnema Sylvestre) มีประโยชน์ในการช่วยควบคุมระดับน้ำตาลในเลือดและลดความอยากอาหารรสหวาน"},
{"data":"ชาตาบารี (Shatavari), ฮอร์นีย์ โกต วีด (Horny Goat Weed), และกะเพรา (Holy Basil\/Tulsi) ชาตาบารีช่วยดูแลสุขภาพสตรี, ฮอร์นีย์ โกต วีด ช่วยเพิ่มพลังงานและปรับสมดุลทางเพศ, และกะเพราช่วยดูแลระบบทางเดินหายใจ"},
{"data":"ชานคา พีดรา (Chanca Piedra) สมุนไพรนี้ใช้รักษาและป้องกันการเกิดนิ่วในไต"},
{"data":"เจียวกู่หลาน (Jiaogulan) และ ถั่งเช่า (Cordyceps) ช่วยเพิ่มพลังงานและความทนทานให้กับร่างกาย"},
{"data":"รากเบอร์ด็อค (Burdock Root) ช่วยบำรุงผิวพรรณให้มีสุขภาพดีและช่วยในการขับสารพิษออกจากร่างกาย"},
{"data":"เรด โคลเวอร์ (Red Clover) ช่วยปรับสมดุลของฮอร์โมนและบำรุงสุขภาพผิวให้ดีขึ้น"},
{"data":"เห็ดหลินจือ (Reishi Mushroom) ช่วยเสริมสร้างภูมิคุ้มกันให้แข็งแรง และช่วยลดความเครียด"},
{"data":"สลิปเปอรี เอล์ม (Slippery Elm) มีสรรพคุณในการช่วยดูแลระบบย่อยอาหาร และบรรเทาอาการเจ็บคอ"},
{"data":"อายไบรท์ (Eyebright) สมุนไพรนี้มีคุณสมบัติเฉพาะในการช่วยดูแลสุขภาพดวงตา"},
{"data":"ข่า (Galangal) ช่วยเรื่องระบบย่อยอาหาร และมีฤทธิ์ต้านการอักเสบ"},
{"data":"ดอกลินเดน (Linden Flower) ช่วยบรรเทาอาการวิตกกังวล และช่วยให้หลับสบายขึ้น"},
{"data":"มูลลิน (Mullein) มีประโยชน์ต่อระบบทางเดินหายใจ ช่วยบรรเทาอาการที่เกี่ยวข้องกับปอด"},
{"data":"อัญชัน (Butterfly Pea) ช่วยบำรุงสมอง, เพิ่มความจำ, และช่วยลดความวิตกกังวล"},
{"data":"แครมป์ บาร์ก (Cramp Bark) ช่วยบรรเทาอาการปวดประจำเดือนและอาการกล้ามเนื้อกระตุก"},
{"data":"อิคลิปตา (Eclipta) มีคุณสมบัติในการช่วยบำรุงตับ และยังช่วยเรื่องการเจริญเติบโตของเส้นผม"},
{"data":"เกรทเทอร์ ซีแลนดีน (Greater Celandine) ช่วยบำรุงระบบย่อยอาหาร และช่วยเสริมการทำงานของตับ"},
{"data":"ประโยชน์ของการกินตามฤดูกาล ช่วยให้ร่างกายได้รับสารอาหารที่เหมาะสมกับสภาพอากาศและฤดูกาล เช่น ฤดูร้อนกินอาหารที่ช่วยให้ร่างกายเย็นลง และฤดูหนาวกินอาหารที่ให้ความอบอุ่น"},
{"data":"อาหารฤดูใบไม้ผลิ: เน้นผักใบเขียวอ่อน, หน่อไม้ฝรั่ง, ถั่วลันเตา, และผลไม้รสเปรี้ยวอย่างสตรอว์เบอร์รี"},
{"data":"อาหารฤดูร้อน: เน้นอาหารสด, เย็น, และมีน้ำมาก เช่น ซุปมะเขือเทศแช่เย็น (Gazpacho), ข้าวโพด, มะเขือเทศ, และผลไม้ตามฤดูกาล"},
{"data":"อัญชัน (Butterfly Pea) มีคุณสมบัติเด่นที่ช่วยเรื่องการทำงานของสมอง, ลดความวิตกกังวล, และช่วยเรื่องการมองเห็น"},
{"data":"แครมป์ บาร์ก (Cramp Bark) ใช้บรรเทาอาการปวดประจำเดือนและอาการกล้ามเนื้อกระตุกได้ดี"},
{"data":"อิคลิปตา (Eclipta) และ เกรทเทอร์ ซีแลนดีน (Greater Celandine) ทั้งสองสมุนไพรช่วยบำรุงและเสริมสร้างสุขภาพตับ และ อิคลิปตายังช่วยบำรุงเส้นผมด้วย"},
{"data":"เรด โคลเวอร์ช่วยปรับสมดุลฮอร์โมนและผิวพรรณ, ส่วนเห็ดหลินจือช่วยเสริมภูมิคุ้มกันและคลายเครียด"},
{"data":"สลิปเปอรี เอล์ม (Slippery Elm) มีประโยชน์ต่อระบบย่อยอาหารและช่วยบรรเทาอาการเจ็บคอ"},
{"data":"อายไบรท์ (Eyebright) สมุนไพรเฉพาะทางที่ช่วยดูแลสุขภาพดวงตา"},
{"data":"ข่าช่วยเรื่องระบบย่อยอาหารและลดการอักเสบ, ส่วนดอกลินเดนช่วยลดความวิตกกังวลและทำให้หลับง่าย"},
{"data":"มูลลิน (Mullein) ใช้ในการดูแลและบรรเทาอาการเกี่ยวกับระบบทางเดินหายใจ"},
{"data":"ศิลปะการสกัดสมุนไพร เป็นการนำสมุนไพรมาแช่หรือต้มเพื่อสกัดสารออกฤทธิ์ เช่น ชา (แช่ในน้ำร้อน), ทิงเจอร์ (แช่ในแอลกอฮอล์หรือน้ำส้มสายชู) และ ดีค็อกชัน (ต้มในน้ำนานๆ สำหรับส่วนที่แข็ง)"},
{"data":"น้ำซุปกระดูก (Bone Broth) เป็นแหล่งของคอลลาเจนและกรดอะมิโนที่สำคัญ ช่วยบำรุงผิว, ข้อต่อ, และระบบทางเดินอาหาร"},
{"data":"เครื่องในสัตว์ (Organ Meats) เช่น ตับ, หัวใจ, และไต มีวิตามินและแร่ธาตุสูงมาก เช่น วิตามินเอ, บี12, ธาตุเหล็ก, และ CoQ10 ซึ่งจำเป็นต่อการทำงานของร่างกาย"},
{"data":"ไขมันดี (Healthy Fats) ร่างกายต้องการไขมันดีเพื่อบำรุงสมองและรักษาสมดุลของฮอร์โมน พบได้ในอะโวคาโด, น้ำมันมะพร้าว, น้ำมันมะกอก, และถั่วต่างๆ"},
{"data":"ขมิ้น (ลดการอักเสบ), ขิง (ช่วยย่อย), กระเทียม (เพิ่มภูมิคุ้มกัน), และ อบเชย (ควบคุมน้ำตาลในเลือด)"},
{"data":"อาหารโบราณหลายชนิดมีสรรพคุณทางยา เช่น น้ำซุปกระดูก, อาหารหมักดอง (อย่างกิมจิ), เห็ดสมุนไพร และ สมุนไพร\/เครื่องเทศ ต่างๆ ซึ่งช่วยบำรุงสุขภาพแบบองค์รวม"},
{"data":"การอาบน้ำหรือประคบด้วยสมุนไพร เป็นวิธีที่ผ่อนคลายและช่วยรักษาอาการต่างๆได้"},
{"data":"การทำชาสมุนไพรคือวิธีที่ง่ายและเป็นธรรมชาติในการนำคุณสมบัติทางยาจากพืชมาใช้ โดยได้ทั้งประโยชน์ต่อสุขภาพและความรู้สึกผ่อนคลาย"},
{"data":"มีหลากหลายสูตรตามความต้องการ เช่น ชาเพิ่มภูมิคุ้มกัน (เอ็กไคนาเซีย, ขิง), ชาช่วยย่อย (เปปเปอร์มินต์, ขิง), ชาคลายเครียด (ลาเวนเดอร์, คาโมมายล์), ชาเพิ่มพลังงาน (โสม, มัทฉะ), ชาลดปวด (ขิง, ขมิ้น), ชาบำรุงสุขภาพสตรี (ใบราสพ์เบอร์รี่), ชาบำรุงสุขภาพบุรุษ (ปาล์มใบเลื่อย), และ ชาช่วยการนอนหลับ (วาเลอเรียน, ฮ็อปส์)"},
{"data":"คือการสกัดสมุนไพรในรูปแบบของเหลวแบบเข้มข้น โดยแช่ในตัวทำละลาย เช่น แอลกอฮอล์หรือน้ำส้มสายชู ทำให้มีฤทธิ์แรงและเก็บได้นานกว่าชา"},
{"data":"เริ่มจากเลือกสมุนไพรที่ต้องการ, สับสมุนไพรให้ละเอียด, เลือกตัวทำละลาย (เช่น วอดก้า), นำมาผสมและแช่ไว้ในขวดแก้วที่ปิดสนิทเป็นเวลาอย่างน้อย 2 สัปดาห์ และสุดท้าย กรองและบรรจุใส่ขวด"},
{"data":"การใช้สมุนไพรและเครื่องเทศในอาหารไม่เพียงแค่เพิ่มรสชาติ แต่ยังช่วยเพิ่มคุณค่าทางยาให้กับอาหารได้"},
{"data":"ขมิ้น มีสารสำคัญอย่างเคอร์คูมิน ที่มีคุณสมบัติลดการอักเสบและเป็นสารต้านอนุมูลอิสระ ส่วน ขิง มีสารจินเจอรอล ที่ช่วยบรรเทาอาการคลื่นไส้, ปรับปรุงระบบย่อยอาหาร, และช่วยเสริมสร้างภูมิคุ้มกัน"},
{"data":"สมุนไพรอื่นๆ ที่เราใช้บ่อยอย่าง โหระพา ก็มีสรรพคุณช่วยลดความเครียดและต่อต้านมะเร็ง และ โรสแมรี่ ก็ช่วยเพิ่มความจำและอารมณ์ให้ดีขึ้น"},
{"data":"มีเครื่องดื่มที่มีคุณสมบัติทางยา เช่น ชาขมิ้นลาเต้ (Golden Milk) ที่ช่วยลดการอักเสบ, ชาขิงที่ช่วยบรรเทาอาการคลื่นไส้, ชาชบาที่อุดมด้วยสารต้านอนุมูลอิสระ, ชาคาโมมายล์ที่ช่วยให้ผ่อนคลาย, และน้ำมะนาวผสมใบสะระแหน่ที่ช่วยเรื่องการย่อยอาหาร"},
{"data":"เลือดเสีย (Pollutant): ถือเป็นของเหลวที่ไม่บริสุทธิ์และเป็นพิษ โดยมีผลกระทบในทางลบเป็นหลัก"},
{"data":"เชื่อว่าเลือดประจำเดือนสามารถทำให้สัตว์คลั่งและตายได้"},
{"data":"ผู้หญิงที่มีประจำเดือนจะงดเว้นการเข้าห้องเก็บอาหารเพราะอาจทำให้อาหารเน่าเสียได้"},
{"data":"มีตำนานที่บอกว่าเลือดประจำเดือนสามารถหยุดพายุได้"},
{"data":"ผลลัพธ์จากตำนาน: ในยุคต่อมา มีความเชื่อที่คล้ายคลึงกันว่าการมีเพศสัมพันธ์ในช่วงมีประจำเดือนจะทำให้ทารกที่เกิดมามีปัญหา เช่น ผิวหนังมีตำหนิ, เจ็บป่วยง่าย, หรือมีรูปร่างผิดปกติ"},
{"data":"ความเชื่อมโยงของของเหลวในร่างกาย: ทฤษฎีทางการแพทย์ในยุคโบราณเชื่อว่าร่างกายผู้หญิงมีช่องทางเชื่อมต่อกัน ทำให้ของเหลวในร่างกาย เช่น เลือดประจำเดือน, น้ำนม, น้ำลาย และของเหลวจากดวงตา สามารถเดินทางเชื่อมต่อถึงกันได้"},
{"data":"ความเชื่อเรื่องการแพทย์และเวทมนตร์: ของเหลวในร่างกาย เช่น น้ำลายและเลือดประจำเดือน ถูกมองว่ามีอำนาจทั้งทางการแพทย์และเวทมนตร์ในยุคโบราณ"},
{"data":"การค้นพบโครงกระดูกยักษ์: มีบันทึกการค้นพบโครงกระดูกมนุษย์ยักษ์ที่เกาะครีต ซึ่งมีความยาวถึง 46 ศอก (ประมาณ 20 เมตร) แม้ว่าในปัจจุบันจะอธิบายได้ว่าเป็นโครงกระดูกของสัตว์ดึกดำบรรพ์ แต่ในยุคโบราณถูกตีความว่าเป็นหลักฐานที่ยืนยันว่ามนุษย์ในอดีตมีขนาดใหญ่กว่านี้มาก"},
{"data":"ความเสื่อมถอยของมนุษย์: P. เชื่อว่าความสูงของมนุษย์ในปัจจุบันลดลงเมื่อเทียบกับบรรพบุรุษ ซึ่งเป็นแนวคิดที่สอดคล้องกับทฤษฎีในยุคกรีกและโรมันที่มองว่าโลกกำลังเสื่อมถอยลงเรื่อยๆ"},
{"data":"ฟันเชื่อมติดกัน: มีการบันทึกว่าบุคคลสำคัญอย่าง Pyrrhus of Epirus และลูกชายของ Prusias of Bithynia มีฟันเชื่อมติดกันเป็นชิ้นเดียว ซึ่งเป็นเรื่องที่ผิดปกติและอาจเกี่ยวข้องกับพลังพิเศษของพวกเขา"},
{"data":"ความคงทนของฟัน: ฟันถูกมองว่าเป็นส่วนที่ทนไฟและเน่าเปื่อยยากที่สุดในร่างกาย ซึ่งเป็นความเชื่อที่ยังคงอยู่"},
{"data":"ความเชื่อเรื่องจำนวนฟัน: Aristotle เชื่ออย่างผิดๆ ว่าผู้หญิงมีฟันน้อยกว่าผู้ชาย ซึ่งเป็นส่วนหนึ่งของทฤษฎีที่มองว่าผู้หญิงด้อยกว่าในทางกายภาพ"},
{"data":"หมอดู Haruspices: เป็นกลุ่มนักทำนายชาว Etruscan ที่มีบทบาทในการตีความเหตุการณ์แปลกๆ เพื่อทำนายอนาคตและเสนอวิธีแก้ไข ซึ่งรวมถึงการจัดการกับ สิ่งประหลาด (monstrum) ต่างๆ เช่น การเกิดของ Valeria ที่มีฟันเมื่อแรกคลอด"},
{"data":"ความหมายของการเกิดพร้อมฟัน: การที่เด็กเกิดมาพร้อมฟันถูกมองว่าเป็นลางร้ายและเป็น ความผิดปกติ (omen) ซึ่งเป็นการทำลาย สถานะทางสังคม ที่ไม่ได้ก้าวร้าวของสตรี และถูกเปรียบเทียบกับเรื่องราวของ Cornelia และการตายอย่างรุนแรงของลูกๆ ของเธอ"},
{"data":"สาเหตุการค้นพบ: ข้อมูลในยุคโบราณระบุว่าการค้นพบโครงกระดูกยุคก่อนประวัติศาสตร์มักเกิดขึ้นหลังจากเหตุการณ์ทางธรรมชาติ เช่น แผ่นดินไหว และการเปลี่ยนแปลงของระดับน้ำทะเล"},
{"data":"การค้นหาซากวีรบุรุษ: ในยุคกรีกโบราณ เมืองต่างๆ มักจะแข่งขันกันเพื่อครอบครอง กระดูกวีรบุรุษ (relics of heroes) เช่น เรื่องของ Orestes ซึ่งเชื่อว่ากระดูกมีความสูงถึง 7 ศอก (ประมาณ 3 เมตร) เพื่อสร้างความชอบธรรมทางการเมืองและศาสนาให้กับเมืองของตน"},
{"data":"Pusio และ Secundilla: เด็กผู้ชายและเด็กผู้หญิงสองคนที่สูงเกิน 10 ฟุต (ประมาณ 3 เมตร) ตั้งแต่ยังเป็นเด็ก และถูกเก็บรักษาไว้เป็นของแปลกในสวนของ Sallustian"},
{"data":"Eleazar: ชาวยิวที่มีความสูง 10 ฟุต 3 นิ้ว (ประมาณ 3.12 เมตร) ถูกนำไปแสดงในงานฉลองเกมในโรม"},
{"data":"เด็กโตเร็วกว่าปกติ: มีบันทึกว่าเด็กชายชาว Salamis ที่โตเต็มวัยตั้งแต่อายุ 3 ขวบ และเด็กอีกคนในกรุงโรมที่โตเต็มวัยตั้งแต่อายุ 10 ขวบ ซึ่งทั้งคู่เสียชีวิตตั้งแต่ยังเด็ก เนื่องจากความเชื่อว่า ความตายก่อนวัยอันควรเป็นผลตามมาโดยธรรมชาติของวุฒิภาวะที่ไม่ทันกาล"},
{"data":"ผู้ชาย: ความสูงของชายจะเท่ากับความยาวของแขนที่กางออก ซึ่งเป็นแนวคิดเดียวกับภาพวาดของ Leonardo da Vinci ในยุคหลัง"},
{"data":"ด้านที่ถนัด: โดยทั่วไปแล้ว ด้านขวาของร่างกายจะแข็งแรงและคล่องแคล่วกว่าด้านซ้าย และ P. สังเกตว่าความจริงนี้ไม่เคยเกิดขึ้นกับผู้หญิงเลย"},
{"data":"Tritanus: ทหารที่เคยเป็นนักสู้กลาดิเอเตอร์ สามารถแบกน้ำหนัก 180 ปอนด์ได้"},
{"data":"Vinnius Valens: ทหารองครักษ์ของจักรพรรดิ Augustus สามารถยึดเกวียนที่บรรทุกไวน์ 2 ถังขนาดใหญ่ได้ด้วยมือข้างเดียว"},
{"data":"Rusticelius และ Fufius: ชายที่สามารถยกแอกเกวียนได้ หรือสามารถแบกวัวได้บนบ่าของเขา ซึ่งแสดงให้เห็นถึงความแข็งแกร่งที่เหนือมนุษย์"},
{"data":"Milon of Croton นักกีฬาชื่อดัง สามารถกำแอปเปิลไว้แน่นจนไม่มีใครแย่งไปได้"},
{"data":"Tritanus และลูกชาย สามารถแบกน้ำหนักได้กว่า 180 ปอนด์ และยกล้อเกวียนได้"},
{"data":"Vinnius Valens ทหารองครักษ์ สามารถหยุดเกวียนที่บรรทุกไวน์หนักๆ ได้ด้วยมือข้างเดียว"},
{"data":"Rusticelius และ Fufius มีเรื่องเล่าว่าสามารถแบกแอกวัวหรือกระทั่งวัวทั้งตัวไว้บนบ่าได้"},
{"data":"Philippides ผู้ส่งสารในตำนาน วิ่งจากเอเธนส์ไปสปาร์ตาเป็นระยะทางกว่า 142.5 ไมล์ (ประมาณ 230 กม.) ในเวลาไม่ถึงสองวัน"},
{"data":"มีเด็กชายชื่อ Fonteius ที่สามารถวิ่งได้ถึง 75 ไมล์ (120 กม.) ในสนามแข่ง Circus Maximus ตั้งแต่เที่ยงจนถึงค่ำ"},
{"data":"Strabo ชายที่มีดวงตาเข สามารถมองเห็นเรือเดินทะเลจากลิลิบิอุมในซิซิลี ไปจนถึงเมืองคาร์เธจในแอฟริกา ซึ่งมีระยะทางกว่า 135 ไมล์ (217 กม.)"},
{"data":"Myrmecides และ Callicrates ศิลปินขนาดจิ๋ว สามารถสร้างสรรค์งานแกะสลักรูปม้าสี่ตัวที่เล็กจนสามารถวางไว้ใต้ปีกแมลงวันได้"},
{"data":"พระเจ้า Cyrus และ Lucius Scipio ถูกยกย่องว่ามีความจำที่ยอดเยี่ยม สามารถจดจำชื่อทหารและพลเมืองทุกคนได้"},
{"data":"Mithridates VI กษัตริย์แห่งปอนตัส สามารถสื่อสารกับชนเผ่าต่างๆ ได้ถึง 22 ภาษา โดยไม่ต้องใช้ล่าม"},
{"data":"Charmadas และ Metrodorus นักปรัชญา สามารถจดจำเนื้อหาหนังสือได้ทั้งหมดจากการอ่านเพียงครั้งเดียว"},
{"data":"จีนพิมพ์เงินมากขึ้น ราคา Bitcoin (BTC) ก็มีแนวโน้มสูงขึ้น"},
{"data":"เมื่อปริมาณเงิน M2 ของจีนเพิ่มขึ้นแซงหน้าสหรัฐฯ ราคา Bitcoin มักจะพุ่งขึ้น"},
{"data":"คืออะไร: Stablecoin เป็นสกุลเงินดิจิทัลที่ออกโดยบริษัทเอกชน โดยมีสินทรัพย์หนุนหลังเป็นเงินเฟียต (เช่น ดอลลาร์สหรัฐ)"},
{"data":"การโอนเงินระหว่างประเทศ: CBDC ช่วยให้การโอนเงินข้ามพรมแดนรวดเร็วขึ้น ต้นทุนถูกลง และลดการพึ่งพาระบบตัวกลางอย่างสหรัฐฯ ซึ่งถูกมองว่าสามารถควบคุมและคว่ำบาตรประเทศอื่นได้."},
{"data":"การประท้วงของชาวไนจีเรียและรัสเซีย: เมื่อนักเคลื่อนไหวเพื่อสิทธิมนุษยชนในไนจีเรียและกลุ่มฝ่ายค้านของ Alexei Navalny ในรัสเซียถูกรัฐบาลอายัดบัญชีธนาคาร พวกเขาหันมาใช้ Bitcoin เพื่อระดมทุนและใช้เป็นช่องทางในการรับบริจาคเพื่อสนับสนุนการต่อสู้ของพวกเขา."},
{"data":"ขบวนการรถบรรทุกในแคนาดา: เมื่อรัฐบาลแคนาดาออกกฎหมายฉุกเฉินเพื่ออายัดบัญชีธนาคารของผู้ประท้วงและผู้บริจาคเงิน การบริจาคเงินแบบดั้งเดิมผ่าน GoFundMe และแพลตฟอร์มอื่นๆ ถูกระงับ แต่เงินบริจาคในรูปของ Bitcoin จำนวนมากยังคงสามารถส่งถึงผู้รับได้."},
{"data":"ซีซาร์ จูเลียส ซีซาร์: เป็นผู้เผด็จการ (Dictator) ของโรมันในช่วง 49-44 ปีก่อนคริสตกาล เขาเป็นที่รู้จักจากความเฉียบแหลมทางความคิดและพลวัตที่ทรงพลัง แต่ไม่ใช่ความดีงามทางศีลธรรม (Moral excellence) หรือความลึกซึ้งทางปัญญา (Intellectual capacity)"},
{"data":"ชัยชนะของซีซาร์: ซีซาร์ได้ชนะศึกถึง 50 ครั้งและทำให้ชาวกอล (Gallic) ต้องเสียชีวิตไปถึง 1,192,000 คน ซึ่งเป็นตัวเลขที่ผู้เขียนมองว่าโหดร้าย ในขณะที่จำนวนผู้เสียชีวิตในสงครามกลางเมืองกลับไม่ถูกเปิดเผยออกมาอย่างเป็นทางการ"},
{"data":"ปอมเปย์มหาราช (Pompey the Great): เป็นคู่แข่งของซีซาร์ และถูกเปรียบเทียบกับอเล็กซานเดอร์มหาราช (Alexander the Great) โดยผู้เขียนมองว่าปอมเปย์คือผู้พิทักษ์สาธารณรัฐโรมัน"},
{"data":"ความเมตตาของซีซาร์: ซีซาร์มีนโยบาย ‘ความเมตตา’ (Clemency) ต่อศัตรูที่ยอมจำนน ซึ่งอาจเป็นเพียงกลยุทธ์ทางการเมืองมากกว่าความมีน้ำใจจริง ๆ อย่างไรก็ตาม เขาก็แสดงความใจกว้างอย่างแท้จริงด้วยการทำลายเอกสารลับของปอมเปย์และสคิปิโอหลังสงคราม"},
{"data":"ขบวนฉลองชัยชนะ (Triumphal Procession): จัดขึ้นเป็นครั้งที่สามของปอมเปย์เมื่อปี 61 ก่อนคริสตกาล เพื่อฉลองชัยชนะเหนือน่านน้ำและดินแดนทางตะวันออก ขบวนนี้จัดขึ้นเป็นเวลาสองวันในวันที่ 28-29 กันยายน ซึ่งเป็นวันเกิดของปอมเปย์ด้วย"},
{"data":"การศึกษาคุณความดี (Virtus): ตั้งแต่ย่อหน้า 100-129 ผู้เขียนจะเริ่มยกตัวอย่างบุคคลที่มีคุณความดีและความสามารถที่โดดเด่นในรูปแบบต่างๆ เช่น กาโต ผู้ตรวจการ (Cato the Censor) ที่เก่งกาจทั้งด้านวาทศิลป์ การทหาร และการเมือง"},
{"data":"การเปรียบเทียบกับซีซาร์: ผู้เขียนยอมรับว่าท้ายที่สุดแล้วซีซาร์ได้สร้างความสำเร็จที่ยิ่งใหญ่กว่าปอมเปย์ โดยการพิชิตทั่วทั้งโลก (whole world) ซึ่งรวมถึงดินแดนที่ปอมเปย์เคยพิชิตไว้ด้วย"},
{"data":"มาร์คัส เซอร์จิอัส (Marcus Sergius): เป็นตัวอย่างความกล้าหาญที่น่าประทับใจ เขาสูญเสียมือขวาในสงครามกับฮันนิบาล แต่ก็ยังคงต่อสู้ต่อไปด้วยมือเทียมที่ทำจากเหล็ก และเป็นทวดของ คาติลิน (Catiline) ซึ่งเป็นนักวางแผนก่อกบฏชื่อดัง"},
{"data":"มาร์คัส แมนเลียส (Marcus Manlius): ผู้กอบกู้แคปิโตลินจากชาวกอล แต่ภายหลังถูกประหารชีวิตจากการถูกกล่าวหาว่าพยายามจะตั้งตนเป็นกษัตริย์"},
{"data":"มือเทียม: เซอร์จิอัสเป็นตัวอย่างเดียวที่ถูกบันทึกไว้ว่าใช้แขนเทียมที่ทำจากเหล็ก ซึ่งแสดงให้เห็นถึงความมุ่งมั่นของเขาในการต่อสู้ แม้จะได้รับบาดเจ็บสาหัสก็ตาม"},
{"data":"อเล็กซานเดอร์มหาราชและโฮเมอร์: มีเรื่องเล่าว่าอเล็กซานเดอร์มหาราชให้คุณค่ากับงานประพันธ์ของกวีโฮเมอร์ (Homer) เป็นอย่างมาก ถึงกับนำหนังสือ “อิเลียด” (Iliad) ไปไว้ในหีบสมบัติที่ได้มาจากกษัตริย์ดาริอุส (Darius) เลยทีเดียว นอกจากนี้ เขายังไว้ชีวิตเมืองธีบส์ (Thebes) และสตากิรา (Stagira) เพื่อเป็นเกียรติแก่กวีปินดาร์ (Pindar) และนักปราชญ์อริสโตเติล (Aristotle)"},
{"data":"ห้องสมุดของโพลิโอ: กัสซินิอุส โพลิโอ (C. Asinius Pollio) สร้างห้องสมุดสาธารณะแห่งแรกในกรุงโรม โดยใช้เงินที่ได้จากการทำสงคราม โดยมีอนุสาวรีย์ของนักปราชญ์ มาร์คัส วาร์โร (Marcus Varro) เพียงคนเดียวที่ได้รับการติดตั้งในห้องสมุดขณะที่เขายังมีชีวิตอยู่ ซึ่งเป็นเกียรติยศที่ยิ่งใหญ่ที่สุด"},
{"data":"ปอมเปย์และนักปรัชญา: ปอมเปย์มหาราชแสดงความเคารพต่อนักปรัชญาโพไซโดนิอุส (Posidonius) ด้วยการวางอำนาจทางการทูตลงเมื่อเข้าเยี่ยมเยียนเขาที่เมืองโรดส์ ซึ่งเป็นการให้เกียรติแก่ปัญญาชนมากกว่าอำนาจทางกายภาพ"},
{"data":"วาร์โรและ Imagines: มาร์คัส วาร์โร (Marcus Varro) ได้มอบ ความเป็นอมตะ ให้กับบุคคลที่มีชื่อเสียงถึง 700 คน ด้วยการตีพิมพ์ภาพเหมือนของพวกเขาในหนังสือ Imagines ของเขา"},
{"data":"ตำนานงูของ Gracchi: ตำนานเล่าว่า ติเบอริอุส เซมโพรนิอุส กรัคคัส (Tiberius Sempronius Gracchus) จับงูคู่หนึ่งได้ และได้รับคำทำนายว่าเขาจะเสียชีวิตหากปล่อยงูตัวเมีย แต่ภรรยาของเขา คอร์เนเลีย (Cornelia) จะตายหากปล่อยงูตัวผู้ ซึ่งตำนานนี้ถูกนำมาใช้เพื่อสะท้อนความผูกพันระหว่างคู่สามีภรรยา"},
{"data":"เบโรซัส (Berosus): เขาเป็นนักวิชาการชาวบาบิโลนผู้เผยแพร่วิชาโหราศาสตร์ในกรีก"},
{"data":"ฮิปโปเครติส (Hippocrates): แพทย์ผู้มีชื่อเสียงที่สุดในยุคโบราณผู้ซึ่งได้ช่วยเมืองของเขาให้พ้นจากโรคระบาด"},
{"data":"อัสเคลพิอาเดส (Asclepiades): แพทย์ที่ใช้ไวน์และน้ำเย็นเป็นวิธีการรักษา เขาเคยถูกกล่าวหาว่าพยายามฟื้นคืนชีพคนตาย ซึ่งในท้ายที่สุดผู้เขียนก็ยังสงสัยในความน่าเชื่อถือของเขาในฐานะแพทย์"},
{"data":"การสูญเสียของอาร์คิมีดีส: เมื่อโรมเข้ายึดเมืองซีราคิวส์ แม่ทัพ มาร์คัส มาร์เซลลุส (M. Marcellus) ได้ร้องขอชีวิตของนักประดิษฐ์ อาร์คิมีดีส (Archimedes) ไว้เป็นพิเศษ แต่สุดท้ายเขาก็ถูกสังหารโดยทหารที่ไม่ได้ตระหนักถึงความสำคัญของเขา"},
{"data":"ราคาที่ไม่สามารถประเมินได้: ผู้เขียนเล่าเรื่องราวของกษัตริย์ นีโคมีเดส (Nicomedes) ผู้ซึ่งเสนอเงินจำนวนมากเพื่อแลกกับรูปปั้นเทพีวีนัสเปลือยกายของ แพรกซิเทลีส (Praxiteles) แต่ชาวคนิดอส (Cnidian) ปฏิเสธการขาย แสดงให้เห็นว่างานศิลปะบางชิ้นมีคุณค่าทางวัฒนธรรมสูงกว่ามูลค่าทางการเงินใดๆ"},
{"data":"ค่าตัวนักแสดงและทาส: ผู้เขียนปิดท้ายบทนี้ด้วยการกล่าวถึงมนุษย์ที่มีค่าตัวสูงที่สุด เช่น ทาสหนุ่มรูปงามที่มีพรสวรรค์ทางดนตรีชื่อ ดัฟนิส (Daphnis) ที่มีค่าตัวถึง 700,000 sesterces"},
{"data":"ผู้ยิ่งใหญ่ของรัฐ: มาร์คัส สกอรัส (M. Aemilius Scaurus) เป็นรัฐบุรุษที่มีความสามารถและร่ำรวย ผู้ซึ่งได้รับการขนานนามว่าเป็น ผู้นำของรัฐ (princeps civitatis) ซึ่งเป็นคำที่ใช้เรียกวุฒิสมาชิกชั้นนำในสาธารณรัฐโรมัน"},
{"data":"ทาสผู้มั่งคั่ง: ผู้เขียนยกตัวอย่างว่าแม้แต่ทาสในบ้านของจักรพรรดิก็สามารถร่ำรวยได้ เช่น ทาสผู้ดูแลการเงินของจักรพรรดินี คลอเดีย ดรูสซิลลานัส (Claudia Drusillanus) ซึ่งเป็นทาสของจักรพรรดิคลอดิอุส (Claudius) หรือแม้แต่ทาสของจักรพรรดิเนโร (Nero) ที่สามารถซื้ออิสรภาพของตัวเองได้หลังจากการทำสงครามกับอาร์เมเนีย"},
{"data":"ลูซิอุส เมเตลลัส (Lucius Metellus) ได้เสียสละดวงตาข้างหนึ่งเพื่อช่วยรูปปั้น พัลลาเดียม (Palladium) ซึ่งเป็นเครื่องรางศักดิ์สิทธิ์ของชาวโรมันจากไฟไหม้"},
{"data":"ชีวิตของออกุสตุสเต็มไปด้วยโศกนาฏกรรมในครอบครัว เขาต้องเผชิญกับการ สมรู้ร่วมคิด (conspiracies) มากมาย การทรยศจากเพื่อนสนิท และความทุกข์จากการสูญเสียบุตรชายบุญธรรมทั้งสอง"},
{"data":"เรื่องราวของ ยูไธมัส (Euthymus) นักมวยปล้ำจากโลครี (Locri) เป็นตัวอย่างที่โดดเด่น เขาได้รับการบูชาเป็นวีรบุรุษจากชาวเมืองเพราะความกล้าหาญและความสามารถ และยังคงมีชีวิตอยู่"},
{"data":"ผู้เขียนระบุว่ารูปปั้นของยูไธมัสถูกฟ้าผ่า ซึ่งในความเชื่อของชาวโรมันเป็นสัญลักษณ์ของการยกระดับสู่สถานะศักดิ์สิทธิ์หรือพระเจ้า"},
{"data":"การบูชาวีรบุรุษ (hero cults) มักมอบให้แก่นักกีฬาที่ได้รับชัยชนะ ซึ่งรูปปั้นของพวกเขามักถูกเชื่อว่ามีพลังวิเศษเหนือธรรมชาติ"},
{"data":"ตัวอย่างคือรูปปั้นของ เธียจีเนสแห่งธาซอส (Theagenes of Thasos) ที่เคยฆ่าศัตรูที่มาดูถูกมัน และยังสามารถรักษาโรคให้แก่ผู้คนได้อีกด้วย"},
{"data":"อาร์กันโธนิอุส (Arganthonius): กษัตริย์ในสเปนโบราณที่กล่าวกันว่ามีอายุถึง 120 ปี"},
{"data":"มาซินิสซา (Masinissa): กษัตริย์แห่งนูมิเดีย (Numidia) ผู้มีชื่อเสียงด้านอายุยืน"},
{"data":"พิดิอานุส อัสโคนิอุส (Pedianus Asconius) นักประวัติศาสตร์ได้ให้ตัวเลขที่น่าประหลาดใจจากสำมะโนประชากรในสมัยจักรพรรดิ คลอเดียส (Claudius) ซึ่งเป็นตัวเลขของผู้สูงอายุจำนวนมากในอิตาลี"},
{"data":"ตัวอย่างเช่นในเมืองบอโลญญา (Bologna) มีชาย 2 คนที่มีอายุ 150 ปี และในเมืองต่างๆ มีผู้คนอายุมากกว่า 100 ปีเป็นจำนวนมาก แสดงให้เห็นว่าการมีอายุยืนนั้นเป็นไปได้และไม่ได้จำกัดอยู่แค่ในชนชั้นสูงเท่านั้น"},
{"data":"ในยุคโบราณ โหราศาสตร์ (astrology) เป็นศาสตร์ที่ได้รับความนิยมอย่างแพร่หลายเพื่อทำนายเรื่องราวในชีวิตของบุคคลรวมถึงอายุขัย"},
{"data":"นอกจากนี้ยังมีความเชื่อเรื่อง วันที่อันตราย (critical days) ในชีวิต ซึ่งมักจะตรงกับตัวเลข 7 และ 9 หรือผลคูณของตัวเลขเหล่านี้ ซึ่งอาจส่งผลต่อสุขภาพและอายุขัยได้"},
{"data":"บางคนอาจพบกับ โชคร้ายอย่างกะทันหัน เช่น พับลิอุส คอร์เนลิอุส (P. Cornelius Rufus) ที่ตาบอดขณะนอนหลับ"},
{"data":"เหมืองหินอ่อน: หินอ่อนสีเขียว (cipollino verde) จากเมืองคาริสตัส (Carystus) ทางใต้ของเกาะเป็นที่นิยมในกรุงโรมช่วงศตวรรษที่ 1 ก่อนคริสตกาล"},
{"data":"เหมืองทองแดง: ทองแดงเคยถูกขุดที่เมืองคาลซิส (Chalcis) แต่เลิกกิจการไปแล้วในศตวรรษที่ 1 ก่อนคริสตกาล"},
{"data":"ช่วงเปิดตลาดโตเกียว: มักเป็นช่วงที่สภาพคล่องค่อนข้างต่ำเมื่อเทียบกับตลาดอื่นๆ อย่างลอนดอนหรือนิวยอร์ก การที่นักลงทุนรายใหญ่ขายสินทรัพย์จำนวนมากในช่วงเวลานี้จึงส่งผลกระทบต่อราคาได้ทันที"},
{"data":"งูที่กัดแล้วมีเลือดออก มักเป็นงูที่มีเขี้ยวแต่ไม่มีต่อมพิษ หรือเป็นงูพิษอ่อน"},
{"data":"Esseni: ชนเผ่าที่แยกตัวออกมาใช้ชีวิตสันโดษ ไม่มีผู้หญิง ไม่ใช้เงิน มีแต่ต้นปาล์ม และสมาชิกเพิ่มขึ้นจากผู้คนที่เบื่อหน่ายชีวิต"},
{"data":"เส้นทางสายไหม: มีการกล่าวถึงเส้นทางการค้าระหว่างอินเดียกับทะเลแคสเปียน และต่อไปยังทะเลดำ โดยเฉพาะการขนส่งสินค้าจากอินเดีย"},
{"data":"การวัดระยะทาง: บันทึกการสำรวจของอเล็กซานเดอร์มหาราช มีการระบุระยะทางจากประตูแคสเปียน (Caspian Gates) ถึงเมืองสำคัญต่างๆ เช่น ทาซีลา (Taxila) และแม่น้ำไฮดาเปส (Hydaspes)"},
{"data":"แม่น้ำศักดิ์สิทธิ์: แม่น้ำคงคา (Ganges) ที่มีความกว้างถึง 8 ไมล์ในจุดที่แคบที่สุด และเป็นแหล่งน้ำที่สำคัญของอินเดีย"},
{"data":"ทะเลแคสเปียน: มีเกาะหลายแห่ง หนึ่งในนั้นคือทาซาตา (Tazata) มีการกล่าวว่าน้ำจืดในทะเลมาจากแม่น้ำที่ไหลลงมา"},
{"data":"ชาวพราสิอิ (Prasii): ชนชาติที่มั่งคั่งและมีอำนาจมากที่สุดในอินเดีย กองทัพของพวกเขามีทหารราบ 600,000 นาย, ทหารม้า 30,000 นาย และช้าง 9,000 เชือก"},
{"data":"ชาวปันดา (Pandæ): ชนชาติที่ปกครองโดยผู้หญิง มี 300 เมือง กองทัพประกอบด้วยทหารราบ 150,000 นาย และช้าง 500 เชือก"},
{"data":"มาซิโดเนีย เคยเป็นที่รู้จักในชื่อ Emathia และมีชื่อเสียงในฐานะอดีตจักรวรรดิที่ยิ่งใหญ่"},
{"data":"กลยุทธ์ของนโปเลียน: เขาแสร้งทำเป็นอ่อนแอและถอนทัพจากพื้นที่สูง Pratzen Heights เพื่อล่อกองกำลังพันธมิตรให้เข้าโจมตีปีกขวาที่ดูเหมือนกำลังจะแพ้"},
{"data":"อย่าสบตาแต่จงมองผ่าน: เมื่อเผชิญหน้ากับคนแปลกหน้า ให้เชิดหน้าขึ้นเสมอ และมองผ่านไปด้านหลังของเขา อย่าก้มหน้าหรือหลบสายตาเด็ดขาด เพราะนั่นเป็นการแสดงออกถึงความยอมจำนน"},
{"data":"อย่าขึ้นรถโดยเด็ดขาด: หากผู้ร้ายบังคับให้ขึ้นรถ ให้วิ่งหนีไปให้ไกลที่สุด โอกาสรอดชีวิตของคุณจะสูงถึง 90% แต่หากคุณขึ้นรถ โอกาสที่จะถูกพบเป็นศพมีเกือบ 100%"},
{"data":"กดทุกปุ่มในลิฟต์: หากถูกโจมตีในลิฟต์ ให้กดปุ่มทุกชั้น เพื่อให้ประตูเปิดบ่อยๆ และเพิ่มโอกาสในการหลบหนี"},
{"data":"ทฤษฎีวัฏจักรเศรษฐกิจอสังหาฯ 18 ปี ชี้ให้เห็นถึงรูปแบบการขึ้น-ลงของราคาอสังหาริมทรัพย์ที่เกิดขึ้นซ้ำๆ ทุกๆ ประมาณ 18 ปี โดยนักเศรษฐศาสตร์อย่าง Fred Harrison ได้นำเสนอและเคยทำนายการตกต่ำของตลาดในปี 1990 และ 2008"},
{"data":"ตลาดหุ้นและ AI ยังเติบโต แต่คาดฟองสบู่ AI แตกในปี 2028"},
{"data":"เขาให้เหตุผลว่าการฟื้นคืนชีพที่เกิดขึ้นก่อนการฝังศพนั้นยังคงอยู่ใน กฎของธรรมชาติ (laws of nature) แต่การปรากฏตัวของผีหรือวิญญาณหลังการฝังศพแล้วนั้นเป็นสิ่งที่ผิดธรรมชาติ (unnatural)"},
{"data":"Pliny กล่าวว่าการตายอย่างกะทันหันถือเป็น ความสุขที่สุดในชีวิต (life’s greatest joy) เพราะเป็นการจากไปโดยปราศจากความเจ็บปวดหรือความหวาดกลัว"},
{"data":"ตัวอย่างเช่น โซโฟคลีส (Sophocles) กวีชาวกรีกที่เสียชีวิตด้วยความดีใจอย่างมากหลังจากการชนะการประกวด"},
{"data":"บางกรณีก็เกิดจากเหตุการณ์ที่ไม่คาดคิด เช่น กษัตริย์ดีโอโดรัส (Diodorus) ที่เสียชีวิตขณะรับประทานอาหาร หรือ ชิลโล (Chilo) ที่เสียชีวิตหลังจากการเล่นเทนนิสโดยถูกลูกบอลกระแทกที่ขมับโดยไม่มีอาการบาดเจ็บภายนอก"},
{"data":"นวัตกรรมอื่นๆ: Pliny ยังได้ระบุถึงการประดิษฐ์อีกมากมาย เช่น เครื่องทอผ้า, การใช้ทองแดง, การทำเครื่องปั้นดินเผา, และการทำไวน์ ซึ่งสะท้อนให้เห็นถึงความเชื่อที่ว่ามนุษย์เป็นผู้สร้างอารยธรรมและความเจริญผ่านการประดิษฐ์นวัตกรรมใหม่ๆ"},
{"data":"ตำนานกรีก: เขากล่าวถึงบุคคลในตำนานที่ได้รับการยกย่องว่าเป็นผู้ประดิษฐ์สิ่งต่างๆ เช่น เฮอร์คิวลิส ผู้รวบรวมตัวอักษร 16 ตัว หรือ พาลามีเดส ผู้เพิ่มตัวอักษรกรีกบางตัว"},
{"data":"อารยธรรมโบราณ: Pliny ยกย่องอารยธรรมโบราณอย่าง อัสซีเรีย อียิปต์ และซีเรีย ว่าเป็นผู้ริเริ่มการประดิษฐ์ตัวอักษร"},
{"data":"ยานพาหนะ 4 ล้อ: อาจมีต้นกำเนิดในเมโสโปเตเมีย (ประมาณ 3000 ปีก่อนคริสตกาล) ก่อนจะแพร่หลายในยุคต่อมา ยานพาหนะเหล่านี้มีมาก่อนรถม้า 2 ล้อและรถรบ"},
{"data":"การเดินทางทางทะเล: ชาวคาร์เธจซึ่งเป็นอาณานิคมของชาวฟีนิเชีย เป็นรัฐการค้าทางทะเลที่โดดเด่นในโลกยุคโบราณจนกระทั่งถูกทำลายในปี 146 ปีก่อนคริสตกาล"},
{"data":"การปลูกองุ่นและไวน์: Staphylus (ซึ่งชื่อมีความหมายว่า พวงองุ่น) ถูกกล่าวถึงในตำนานว่าเป็นผู้ค้นพบเถาองุ่นและมีความเกี่ยวข้องกับเทพ Dionysus"},
{"data":"การเลี้ยงผึ้งและน้ำผึ้ง: Aristaeus กึ่งเทพชาวกรีกผู้เป็นบุตรของ Apollo มีบทบาทสำคัญในการนำความรู้ด้านการเกษตรและเลี้ยงผึ้งมาสู่ผู้คน"},
{"data":"การไถนา: Buzyges วีรบุรุษชาวเอเธนส์เป็นผู้คิดค้นคันไถ ส่วน Triptolemus เป็นผู้สอนศิลปะการเกษตรให้แก่นานาชาติ"},
{"data":"การขี่ม้า: Bellerophon วีรบุรุษชาวโครินธ์เป็นผู้ควบคุมม้ามีปีก Pegasus เพื่อปฏิบัติภารกิจต่างๆ"},
{"data":"บังเหียน: Pelethronius กษัตริย์แห่ง Lapiths เป็นผู้คิดค้นบังเหียนและการบังคับม้า"},
{"data":"การปกครองแบบกษัตริย์: ระบบการปกครองของอียิปต์ในยุคฟาโรห์ (ประมาณ 3200-2700 ปีก่อนคริสตกาล) เป็นระบบกษัตริย์ที่เก่าแก่ที่สุดที่ชาวกรีกรู้จัก"},
{"data":"ประชาธิปไตย: เริ่มต้นขึ้นในเอเธนส์โดย Theseus มีการรวมศูนย์การปกครองของ Attica และพัฒนาต่อมาจนถึงการปฏิรูปของ Cleisthenes ในปี 508\/7 ปีก่อนคริสตกาล"},
{"data":"ระบบทาส: มีอยู่ทั่วไปในโลกยุคโบราณ แต่สปาร์ตาโดดเด่นเพราะเป็นตัวอย่างของการที่รัฐได้จับกลุ่มชนชาติหนึ่งมาเป็นทาสโดยรวมเรียกว่า Helots"},
{"data":"หอก: กล่าวกันว่าชาวสปาร์ตันเป็นผู้คิดค้นหอก"},
{"data":"โล่: พี่น้องฝาแฝด Proetus และ Acrisius คิดค้นโล่ในระหว่างการแย่งชิงบัลลังก์แห่งอาร์กอส"},
{"data":"ขนนกประดับหมวกและเกราะหน้าแข้ง: ชาว Carians ซึ่งเป็นชนชาติที่ไม่ใช่กรีก ได้รับการยกย่องว่าเป็นผู้คิดค้นสิ่งเหล่านี้ และเป็นที่รู้จักจากการเป็นทหารรับจ้างที่แพร่หลาย"},
{"data":"คันธนูและลูกธนู: Scythes (หรือ Heracles ตามตำนานอื่น) เป็นวีรบุรุษผู้ตั้งชื่อ Scythia ซึ่งเป็นชนชาติที่เชี่ยวชาญการใช้ธนูและลูกธนู"},
{"data":"การปาหอกเบา: ชนเผ่า Aetolians ซึ่งอาศัยอยู่ในพื้นที่ภูเขาของกรีซ เป็นผู้เชี่ยวชาญในการใช้หอกแบบนี้"},
{"data":"เครื่องยิงขีปนาวุธ: เครื่องมือเหล่านี้รวมถึง Scorpion, Catapult และ Ballista ที่ใช้ยิงลูกธนูหรือก้อนหิน โดยหลักฐานแรกสุดปรากฏในกรีซปี 399 ปีก่อนคริสตกาล"},
{"data":"การทำนาย: มีหลายรูปแบบ เช่น Car จาก Caria เป็นผู้คิดค้นการทำนายอนาคตโดยใช้เสียงระฆัง, Orpheus ผู้มีบทบาททางการทำนายและศาสตร์ลึกลับ และ Amphiaraus ที่เกี่ยวข้องกับการทำนายผ่านความฝัน"},
{"data":"ดาราศาสตร์: Atlas ยักษ์ Titan ที่แบกโลกไว้บนบ่า เป็นผู้คิดค้นดาราศาสตร์ และความรู้นี้ยังเป็นที่รู้จักในอียิปต์และอัสซีเรีย"},
{"data":"แผนที่จักรวาล: Anaximander นักปรัชญาชาวไมลีเซียสร้างแผนที่หรือแบบจำลองทรงกลมของจักรวาลเป็นครั้งแรก"},
{"data":"Amphion: คิดค้นพิณ (lyre), โหมด Lydian และการร้องเพลงประกอบพิณ"},
{"data":"Pan: คิดค้นซอ (syrinx) หรือที่เรียกกันว่า oboe แบบเดี่ยว (single oboe)"},
{"data":"Midas: คิดค้นขลุ่ยผิวแบบขวาง (transverse flute)"},
{"data":"Marsyas: คิดค้นปี่ double oboe"},
{"data":"Thamyras: คิดค้นการร้องเพลงโดยไม่มีเครื่องดนตรีประกอบ"},
{"data":"Terpander: ทำให้การร้องเพลงพร้อมพิณ (kithariodia) กลายเป็นที่นิยม"},
{"data":"Curetes: นักรบศักดิ์สิทธิ์ชาวครีต คิดค้นการเต้นรำด้วยอาวุธเพื่อกลบเสียงร้องของทารก Zeus"},
{"data":"Pyrrhus: คิดค้นการเต้นรำแบบ Pyrrhic ซึ่งเป็นการเต้นรำด้วยอาวุธที่ใช้ในการฝึกทหารของสปาร์ตา"},
{"data":"Pherecydes: กล่าวว่าเป็นคนแรกที่เขียนเกี่ยวกับประวัติศาสตร์โบราณ"},
{"data":"Theseus: จัดการแข่งขันกีฬา Isthmian เพื่อเป็นเกียรติแก่เทพ Poseidon"},
{"data":"Lycaon: กษัตริย์แห่ง Arcadia จัดเทศกาล Lycaea เพื่อเป็นเกียรติแก่เทพ Zeus"},
{"data":"การเล่นบอล: Gyges แห่ง Lydia ถูกกล่าวว่าเป็นผู้คิดค้นการเล่นบอล แม้ว่าหลักฐานจะระบุว่าการเล่นบอลมีมาตั้งแต่สมัยโฮเมอร์แล้ว"},
{"data":"การวาดภาพโบราณพบได้ในอียิปต์ และเชื่อกันว่าชาวอียิปต์เป็นผู้เผยแพร่งานศิลปะนี้"},
{"data":"Polygnotus (ประมาณ 480 ปีก่อนคริสตกาล) ได้รับการยกย่องว่าเป็นจิตรกรผู้ยิ่งใหญ่คนแรก ที่ใช้การวางเส้นพื้นฐานที่แตกต่างกันเพื่อแสดงความลึก"},
{"data":"Danaus (กษัตริย์แห่ง Argos) และ Erythras (กษัตริย์แห่งอ่าวเปอร์เซีย) ถูกกล่าวว่าเป็นผู้สร้างเรือเป็นคนแรกๆ"},
{"data":"Philostephanus กล่าวว่า Jason เป็นผู้คิดค้นเรือรบ (warship)"},
{"data":"เรือพายสองแถว (Bireme): Damastes ถูกระบุว่าเป็นผู้คิดค้นเรือชนิดนี้ ซึ่งมีลักษณะเป็นเรือที่มีพายสองแถวในแต่ละฝั่ง"},
{"data":"แท่นบรรทุกม้า (horse-carrier): Pericles ผู้นำชาวเอเธนส์ถูกกล่าวว่าเป็นผู้คิดค้นเรือที่ดัดแปลงมาใช้บรรทุกม้า"},
{"data":"หางเสือ: Tiphys ซึ่งเป็นคนคุมหางเสือของเรือ Argo ถูกกล่าวว่าเป็นผู้คิดค้นหางเสือ"},
{"data":"ขอเกี่ยวและตะขอ (grappling hooks and claws): Pericles ยังถูกอ้างว่าเป็นผู้คิดค้นอุปกรณ์เหล่านี้เพื่อใช้ในการรบทางเรือ"},
{"data":"การเดินเรือโดยดูดาว: ชาวฟีนิเชียน มีทักษะการเดินเรือในเวลากลางคืนโดยอาศัยการสังเกตดวงดาว"},
{"data":"การปกครองทางทะเล: กษัตริย์ Minos แห่งครีตถูกกล่าวว่าเป็นคนแรกที่ปกครองท้องทะเลด้วยกองเรือของเขา"},
{"data":"เรือสินค้า: Hippus of Tyre เป็นผู้คิดค้นเรือสินค้า (freight carrier) ซึ่งเป็นเรือที่ใช้เพื่อการค้าโดยเฉพาะ"},
{"data":"นาฬิกาแดด (Sundial) เครื่องแรกในกรุงโรม: L. Papirius Cursor นำนาฬิกาแดดจาก Samnite มาติดตั้งที่วิหาร Quirinus ในปี 293 ปีก่อนคริสตกาล แต่ไม่เป็นที่ยอมรับอย่างแพร่หลาย"},
{"data":"การบอกเวลาในกรุงโรมยุคแรก: ในช่วงแรก ชาวโรมันไม่ได้มีนาฬิกาแดดหรือนาฬิกาน้ำ การแบ่งวันจะแบ่งอย่างง่ายๆ คือ พระอาทิตย์ขึ้น, เที่ยง และ พระอาทิตย์ตก"},
{"data":"หมู่เกาะแอตแลนติก มีชื่อเรียกว่า Cassiterides เพราะอุดมด้วยดีบุก และมี หมู่เกาะแห่งทวยเทพ อยู่ 6 เกาะ"},
{"data":"ทวีปแอฟริกา ถูกกรีกเรียกว่าลิเบีย และมี สองอาณาจักรมัวริเทเนีย ซึ่งต่อมาถูกแบ่งเป็นสองจังหวัด."},
{"data":"ภูเขา Atlas ถูกกล่าวถึงในตำนานว่าเป็นภูเขาศักดิ์สิทธิ์ที่สูงถึงดวงจันทร์ และเป็นที่อยู่ของ Ægipans และ Satyr."},
{"data":"นักสำรวจโรมัน ชื่อ Suetonius Paulinus เป็นคนแรกที่เดินทางเกินกว่าภูเขา Atlas และบรรยายว่าบริเวณนั้นเต็มไปด้วยป่าและสัตว์ป่า."},
{"data":"แม่น้ำยูเฟรติสจะท่วมท้นในฤดูร้อนเหมือนกับแม่น้ำไนล์."},
{"data":"ซาเบอี (Sabæi) เป็นชนเผ่าที่มีชื่อเสียงที่สุดในอารเบีย เนื่องจากมีสินค้าประเภทเครื่องหอม"},
{"data":"ชาวซีนิเต (Scenitæ) เป็นชนเผ่าเร่ร่อนที่ตั้งชื่อตามเต็นท์ที่ทำจากขนแพะ"},
{"data":"Adiabari: อาศัยอยู่ในเมือง Apollo บางส่วนเป็น Nomades (ชนเผ่าเร่ร่อน) กินเนื้อช้าง"},
{"data":"Macrobii, Memnones, Dabeli, Critensi, Dochi, Gymnetes (เปลือยกาย), Andetæ, Mothitæ, Mesaches, Ipsodoræ: ชนเผ่าต่างๆ ในแอฟริกา ชนเผ่า Ipsodoræ มีผิวสีดำแต่ทาตัวด้วยดินสีแดง"},
{"data":"Medimni, Aladi, Syrbotæ (สูง 8 ศอก): ชนเผ่า Nomades ที่ดื่มนมลิง Cynocephalus"},
{"data":"Nigroæ: กษัตริย์มีตาเดียวอยู่กลางหน้าผาก"},
{"data":"Anthropophagi: กินเนื้อมนุษย์"},
{"data":"Fortunate Islands: บางเกาะได้แก่ Junonia, Pluvialia (มีแต่น้ำฝน), Capraria (มีกิ้งก่าขนาดใหญ่) และ Canaria (มีสุนัขตัวใหญ่จำนวนมาก)"},
{"data":"Anthropophagi: ดื่มน้ำจากกะโหลกศีรษะมนุษย์และสวมหนังศีรษะไว้บนอก"},
{"data":"Arimaspi: มีตาเดียวอยู่กลางหน้าผาก ต่อสู้กับสัตว์ในตำนาน กริฟฟิน เพื่อแย่งชิงทองคำ"},
{"data":"Abarimon: มีเท้าหันไปข้างหลัง เคลื่อนที่ได้เร็วมาก"},
{"data":"ชนเผ่าอินเดีย: สุนัขมีขนาดใหญ่มาก และต้นไม้สูงจนยิงธนูไม่พ้นยอด"},
{"data":"ชาวอินเดีย: มีความสูงมากกว่า 5 ศอก (ประมาณ 2.25 เมตร) มีชีวิตยืนยาวและมีสุขภาพดี ไม่ค่อยเจ็บป่วย โดยเฉพาะอาการปวดหัว ฟัน หรือตา"},
{"data":"นักปรัชญา Gymnosophists: สามารถยืนจ้องมองดวงอาทิตย์ได้ตลอดทั้งวัน และยืนขาเดียวบนทรายร้อนได้"},
{"data":"ชนเผ่าที่มีหัวเป็นสุนัข (Cynocephali): อาศัยอยู่บนภูเขาและกินเนื้อสัตว์ป่า พวกเขาเห่าแทนการพูด"},
{"data":"ฟันเด็ก: โดยปกติจะขึ้นในเดือนที่เจ็ดและหลุดในเจ็ดปีแรก มีเด็กบางคนที่เกิดมาพร้อมกับฟันแล้ว ซึ่งถือเป็นลางบอกเหตุ"},
{"data":"ฟันไม่ถูกทำลายด้วยไฟ: เป็นส่วนเดียวของร่างกายที่ไม่ถูกเผาทำลายด้วยไฟ แต่จะถูกกัดกร่อนด้วยน้ำลายได้"},
{"data":"จำนวนฟัน: คนส่วนใหญ่มีฟัน 32 ซี่ ยกเว้นชนเผ่า Turduli คนที่มีฟันมากกว่านั้นเชื่อว่าจะมีอายุยืนยาว ผู้หญิงมีฟันน้อยกว่าผู้ชาย"},
{"data":"Conopas เด็กชายที่สูงเพียง 2 ฟุต 1 คืบ (ประมาณ 68.5 ซม.) และ Andromeda ผู้หญิงที่สูงเท่ากัน"},
{"data":"เกียรติยศ: Alexander the Great ยกย่องบทกวีของเขาเหนือสมบัติใดๆ โดยนำบทกวีของ Homer ใส่ไว้ในกล่องเก็บน้ำหอมที่ประดับด้วยทองคำและอัญมณี"},
{"data":"ศอกและปลายแขนเป็นอาวุธที่ดีกว่า: สามารถใช้ได้ในระยะประชิด โดยเฉพาะส่วนศอกที่แหลมคม เมื่อใช้กับใบหน้า คอ ขาหนีบ หรือไต จะทำให้การต่อสู้จบลงอย่างรวดเร็ว"},
{"data":"การใช้เท้าและขา: แข็งแรงกว่าแขนมาก และสามารถสร้างแรงโจมตีได้มากกว่า ควรใช้การเคลื่อนไหวและน้ำหนักของร่างกายทั้งหมดเพื่อเพิ่มประสิทธิภาพในการเตะและกระทืบ"},
{"data":"การฆ่าเชื้อโรค: การต้มน้ำเป็นเวลา 3-4 นาทีจะช่วยฆ่าเชื้อโรคได้"},
{"data":"แหล่งน้ำฉุกเฉิน: ในบ้าน: น้ำจากโถสุขภัณฑ์ (ส่วนถังพักน้ำ), เครื่องทำน้ำอุ่น, และท่อน้ำในอาคาร"},
{"data":"กาวร้อน (Super Glue): สามารถใช้ปิดแผลตื้นๆ ได้"},
{"data":"แผ่นพลาสติก (Saran Wrap): สามารถใช้พันแผลขนาดใหญ่หรือตรึงเฝือกได้"},
{"data":"จุดเปลี่ยน: การโจมตีทางอากาศต่อพลเรือนในเมืองต่างๆ โดยเฉพาะการทิ้งระเบิดของเยอรมนีในลอนดอนและปารีส ถือเป็นจุดเริ่มต้นของสงครามสมัยใหม่ที่การโจมตีทางยุทธศาสตร์สามารถทำได้ทางอากาศ"},
{"data":"การป้องกันของญี่ปุ่น: นายพล Tadamichi Kuribayashi ได้สร้างเครือข่ายบังเกอร์และอุโมงค์ใต้ดินยาวกว่า 11 ไมล์ (18 กม.) เพื่อป้องกันการโจมตีทางทะเลและทางอากาศ"},
{"data":"สาเหตุ: อิรักบุกยึดคูเวตในวันที่ 2 สิงหาคม 1990 เนื่องจากมีข้อพิพาทเรื่องหนี้สินและแหล่งน้ำมัน"},
{"data":"ภาพรวม: ปฏิบัติการของกองกำลังพันธมิตรที่นำโดยสหรัฐฯ เพื่อปลดปล่อยคูเวตจากการยึดครองของอิรักในปี 1991"},
{"data":"ท่อระบายน้ำที่เดิมใช้สำหรับน้ำฝนถูกขยายให้ใหญ่ขึ้นและเชื่อมต่อกับอาคารสาธารณะและอาคารส่วนตัวด้วยท่อดินเผา"},
{"data":"มดมีสารเคมีที่ใช้ป้องกันตัว เช่น กรดฟอร์มิก (formic acid) ที่มีฤทธิ์ฆ่าเชื้อและช่วยสมานแผล"},
{"data":"การนำมดมาถูตัวจึงเป็นการใช้กรดฟอร์มิกเพื่อทำความสะอาดหรือฆ่าเชื้อโรคบนผิวหนังในยามจำเป็น"},
{"data":"ในอดีต บางวัฒนธรรมใช้มดในการรักษาโรค เช่น การใช้มดกัดเพื่อกระตุ้นการไหลเวียนโลหิตหรือรักษาอาการปวดข้อ"},
{"data":"การนำมดมาถูหรือปล่อยให้มดเดินบนตัวอาจช่วยบรรเทาอาการคันจากแมลงกัดต่อยได้"},
{"data":"สารเคมีของมดอาจช่วยลดอาการระคายเคืองและยับยั้งการอักเสบในเบื้องต้น"},
{"data":"น้ำจากทางส่งน้ำจะถูกส่งผ่านท่อโค้งทรงกระบอกที่เรียกว่า penstock"},
{"data":"โดมถูกสร้างเสร็จสมบูรณ์ และมีการติดตั้ง จันทร์เสี้ยวทอง (gilded crescent)"},
{"data":"เมื่อเข้าสู่โถงละหมาด ผู้คนจะรู้สึกทึ่งกับแสงที่ส่องผ่านกระจกสีลงมากระทบพรม"},
{"data":"ความก้าวหน้าของเทคโนโลยี: ในอดีตโทรศัพท์ Motorola 8000 มีขนาดใหญ่ ราคาแพง และใช้งานได้จำกัด แต่มันคือการเปลี่ยนแปลงที่สำคัญ. ปัจจุบันสมาร์ทโฟนมีขนาดเล็ก ราคาถูกลง และทำอะไรได้หลายอย่างมาก ซึ่งแสดงให้เห็นถึง ภาวะเงินฝืด (deflation) จากเทคโนโลยีที่ทำให้เราได้ประโยชน์มากขึ้นในราคาที่ถูกลง."},
{"data":"ภาวะเงินฝืดจากเทคโนโลยี: เทคโนโลยีทำให้เกิดภาวะเงินฝืดคือการที่เราได้ 'มากขึ้น' สำหรับ 'เงินเท่าเดิม' หรือ 'น้อยลง'. นี่เป็นผลมาจากการที่เทคโนโลยีแทรกซึมเข้าไปในทุกๆ อุตสาหกรรม ไม่ใช่แค่ในวงการอิเล็กทรอนิกส์หรืออินเทอร์เน็ตเท่านั้น."},
{"data":"หลังจากวิกฤตการเงินปี 2008 รัฐบาลและธนาคารกลางทั่วโลกตัดสินใจเลือก ช่วยพยุงธนาคาร โดยใช้มาตรการต่างๆ เช่น Quantitative Easing (QE)."},
{"data":"ค่าเงินอ่อนลง: การสร้างเงินใหม่ทำให้ค่าเงินลดลง เหมือนกับการแบ่งพิซซ่าเป็นชิ้นเล็กๆ มากขึ้น."},
{"data":"การลดค่าเงิน: การทำให้ค่าเงินด้อยลงทำให้หนี้สินที่กู้ยืมในอดีตมีมูลค่าลดลง ทำให้ง่ายต่อการชำระคืน."},
{"data":"ผู้ที่ได้รับประโยชน์: การพิมพ์เงินทำให้ผู้มีฐานะร่ำรวยและผู้ที่มีสินทรัพย์ได้รับประโยชน์อย่างมาก เพราะสินทรัพย์ของพวกเขามีมูลค่าสูงขึ้น."},
{"data":"ธนาคารกลางสหรัฐ (Fed) คือตัวปัญหา: ผู้เขียนระบุว่าต้นเหตุของระบบการเงินที่ผิดพลาดนี้คือธนาคารกลางสหรัฐฯ หรือ Fed ที่มีสมาชิกเพียง 12 คนมีอำนาจในการกำหนดราคาของเงิน (อัตราดอกเบี้ย) ส่งผลกระทบต่อชีวิตของคนอเมริกันกว่า 330 ล้านคน."},
{"data":"ทุนนิยมจอมปลอม: ระบบที่ใช้ในปัจจุบันไม่ใช่ ทุนนิยมที่แท้จริง แต่เป็น Keynesian State Capitalism หรือ Crony Capitalism ที่ผู้เขียนเรียกว่า ทุนนิยมพวกพ้อง ซึ่งขับเคลื่อนด้วยระบบเงินกระดาษ (fiat money) และการสร้างเงินเฟ้อ (inflation) โดยธนาคารกลาง."},
{"data":"รุ่นปู่: ธุรกิจเฟอร์นิเจอร์ขยายตัวด้วยหนี้สินในช่วงฟองสบู่ปี 1920s และเกือบจะล้มละลายหลังวิกฤตปี 1929."},
{"data":"รุ่นพ่อ: ธุรกิจเกือบจะล้มละลายในปี 1980s เมื่อประธาน Fed คือ Paul Volcker ขึ้นอัตราดอกเบี้ยไปถึง 20%."},
{"data":"รุ่นผู้เขียน: ในปี 2008 เขาทำกำไรจากการ short selling หุ้นการเงินในภาวะฟองสบู่อสังหาริมทรัพย์ แต่กลับขาดทุนอย่างหนักเมื่อ SEC ออกกฎห้าม short selling เพื่อช่วยธนาคาร."},
{"data":"50% ล่างสุด: ประชากรครึ่งล่างสุดของประเทศมีส่วนแบ่งความมั่งคั่งเพิ่มขึ้นเพียงเล็กน้อย และถือครองความมั่งคั่งรวมกันไม่ถึง 3.8 ล้านล้านดอลลาร์ ซึ่งน้อยกว่าหนึ่งในสิบของกลุ่ม 1% บนสุด."},
{"data":"ค่ารักษาพยาบาล: สหรัฐฯ ใช้จ่ายด้านสุขภาพต่อหัวเป็นสองเท่าของประเทศพัฒนาแล้วอื่นๆ แต่กลับมีสุขภาพที่แย่ลงและอายุขัยสั้นลง. ค่ารักษาพยาบาลเป็นสาเหตุหลักของการล้มละลาย (66%)."},
{"data":"การเพิ่มขึ้นของ M2: ตัวชี้วัดที่แท้จริงของภาวะเงินเฟ้อคือ M2 ซึ่งเป็นปริมาณเงินในระบบ. ตั้งแต่ปี 1971 ถึงตุลาคม 2024 ปริมาณ M2 ได้เพิ่มขึ้นจาก 6.63 แสนล้านดอลลาร์ เป็น 21.3 ล้านล้านดอลลาร์ หรือเพิ่มขึ้นกว่า 32 เท่า."},
{"data":"ผู้เขียนสรุปว่า ระบบทุนนิยมที่แท้จริง ซึ่งมีรากฐานมาจากหลักเศรษฐศาสตร์คลาสสิกนั้นสร้างความมั่งคั่งและยกระดับชีวิตของผู้คนได้อย่างไม่เคยปรากฏมาก่อน แต่ระบบการเงินในปัจจุบันที่ขับเคลื่อนด้วยเงินกระดาษและการแทรกแซงของภาครัฐได้เบี่ยงเบนไปจากหลักการเหล่านี้ และทำให้เกิดความไม่เป็นธรรมในสังคม."},
{"data":"สังคมลูกผสมมนุษย์-เครื่องจักร: ที่มนุษย์ยอมแลกคุณสมบัติเฉพาะตัวอย่างสัญชาตญาณ, ความเห็นอกเห็นใจ, และความคิดสร้างสรรค์กับความสะดวกสบายของ AI และความเป็นจริงเสมือน"},
{"data":"การต่อสู้เพื่อความเป็นมนุษย์: ผู้เขียนกล่าวถึงการต่อสู้โบราณที่กำลังเกิดขึ้นในปัจจุบันซึ่งไม่ใช่สงครามที่เห็นในข่าว แต่เป็นการต่อสู้เพื่อแย่งชิงพลังอันยิ่งใหญ่ที่อยู่ในตัวเราทุกคน ซึ่งผู้เขียนเรียกว่า “สภาวะอันศักดิ์สิทธิ์” (divinity)"},
{"data":"ความลับของความลับทั้งหมด: สภาวะอันศักดิ์สิทธิ์นี้คือพลังที่อยู่เบื้องหลังความสุข, จินตนาการ, ความคิดสร้างสรรค์ และการเยียวยาของเรา ซึ่งเป็นสิ่งที่อำนาจและองค์กรต่างๆ พยายามจะซ่อนไว้จากเรามาโดยตลอด"},
{"data":"การเชื่อมต่อกับสภาวะอันศักดิ์สิทธิ์: ผู้เขียนอธิบายว่าเราทุกคนเชื่อมโยงกับพลังนี้ผ่านทางชีววิทยาของร่างกาย, เซลล์, ระบบประสาท และ DNA และการยอมรับเทคโนโลยีดิจิทัลเข้ามาในร่างกายอาจขัดขวางการเชื่อมต่ออันศักดิ์สิทธิ์นี้"},
{"data":"สภาวะเหนือจิตสำนึก: สภาวะอันศักดิ์สิทธิ์อยู่ในส่วนที่เรียกว่า “สภาวะเหนือจิตสำนึก” (superconscious) ซึ่งเป็นแหล่งกำเนิดของ “การรู้โดยตรง” (direct knowing), สัญชาตญาณ และการเยียวยาตัวเอง"},
{"data":"จากจักรวาลที่ตายแล้วสู่จักรวาลที่มีจิตสำนึก: ผู้เขียนเสนอว่าการค้นพบทางวิทยาศาสตร์ใหม่ๆ กำลังหักล้างแนวคิดเดิมที่ว่าจักรวาลไม่มีชีวิตและกำลังนำไปสู่ทฤษฎี panpsychism ซึ่งเชื่อว่าจิตสำนึกเป็นส่วนหนึ่งของโครงสร้างพื้นฐานของจักรวาล"},
{"data":"การถือกำเนิดของมนุษย์สมัยใหม่ (AMH): ผู้เขียนยืนยันว่ามนุษย์สมัยใหม่ (Anatomically Modern Humans - AMH) ไม่ได้วิวัฒนาการมาจากนีแอนเดอร์ทัล แต่ปรากฏขึ้นบนโลกอย่าง กะทันหัน เมื่อประมาณ 200,000 ปีที่แล้ว พร้อมกับคุณสมบัติความเป็นมนุษย์ที่สมบูรณ์แล้ว"},
{"data":"ปริศนาของโครโมโซม 2: การวิเคราะห์ทางพันธุกรรมเผยให้เห็นว่า โครโมโซม 2 ของมนุษย์ ซึ่งเป็นหนึ่งในโครโมโซมที่ใหญ่ที่สุด เกิดจากการรวมตัวกันของโครโมโซม 2 ชิ้นของบรรพบุรุษลิงในลักษณะ telomere-to-telomere (ปลายชนปลาย) ซึ่งเป็นกระบวนการที่เกิดขึ้นได้ยากมากตามธรรมชาติ"},
{"data":"กฎแห่งการถอยกลับสู่ค่าเฉลี่ย (Regression toward the mean): แนวโน้มที่สิ่งต่างๆ จะกลับไปสู่จุดกึ่งกลาง แต่การเคลื่อนที่มักจะเลยจุดกึ่งกลางไปสู่ขั้วตรงข้าม"},
{"data":"ความรุนแรง: ยิ่งวัฏจักรเคลื่อนห่างจากจุดกึ่งกลางมากเท่าไร ความรุนแรงของการปรับฐานก็จะยิ่งมากขึ้น"},
{"data":"ความทรงจำที่สั้น: นักลงทุนมี ความทรงจำทางการเงินที่สั้นมาก ทำให้คนรุ่นใหม่มักไม่เรียนรู้จากความผิดพลาดในอดีต และทำสิ่งเดิมซ้ำๆ ด้วยความเชื่อมั่นที่มากเกินไป"},
{"data":"ความสุ่มและจิตวิทยา: ผู้เขียนยืนยันว่าปัจจัยต่างๆ ที่ส่งผลต่อเศรษฐกิจและการลงทุนนั้นเต็มไปด้วย ความสุ่ม และ ความไม่แน่นอน"},
{"data":"การระเบิดของภูเขาไฟอาจเป็นชนวนเหตุหนึ่งที่นำไปสู่การปฏิวัติฝรั่งเศสได้"},
{"data":"การใช้ยา Psilocybin เพียงครั้งเดียวอาจช่วยปรับปรุงโครงข่ายสมองที่เกี่ยวข้องกับความคิดเชิงลบซ้ำๆได้"},
{"data":"เครื่องยนต์ขนาดเล็กที่สุดในโลกที่สร้างจากลูกปัดแก้วและสนามไฟฟ้าทำงานได้เหมือนมีอุณหภูมิร้อนกว่าดวงอาทิตย์ถึง 2,000 เท่า"},
{"data":"นิยายวิทยาศาสตร์เรื่อง Circular Motion ได้รับคำชมจาก New Scientist Book Club ว่าสมจริงจนน่ากลัว แต่ขาดรายละเอียดทางวิทยาศาสตร์ไปบ้าง"},
{"data":"การผ่าตัดอาจเป็นวิธีที่ดีที่สุดในการรักษาโรคไซนัสอักเสบเรื้อรัง (Chronic Rhinosinusitis) ซึ่งดีกว่าการใช้ยาปฏิชีวนะ"},
{"data":"การตรวจปัสสาวะสามารถตรวจหาเชื้อ HPV ที่มีความเสี่ยงสูงได้แม่นยำเทียบเท่ากับการใช้ชุดตรวจช่องคลอดด้วยตนเอง"},
{"data":"การปลูกถ่ายสมองรักษาอาการปวดเรื้อรัง มีการพัฒนาอุปกรณ์ที่สามารถตรวจจับกิจกรรมในสมองและกระตุ้นเพื่อบรรเทาความเจ็บปวดได้"},
{"data":"ภูเขาไฟระเบิดและปฏิวัติฝรั่งเศส การวิเคราะห์พบว่าเหตุการณ์ความไม่สงบทางสังคมในยุโรปช่วงปี 1250-1860 สัมพันธ์กับการปะทุของภูเขาไฟ"},
{"data":"การค้นพบดาวหาง 3I\/ATLAS กล้องโทรทรรศน์อวกาศเจมส์ เวบบ์ (JWST) พบว่าดาวหางนี้ปล่อยก๊าซคาร์บอนไดออกไซด์ในปริมาณที่สูงกว่าที่คาดไว้"},
{"data":"การวิเคราะห์ดีเอ็นเอของ Thylacine การเปรียบเทียบดีเอ็นเอกับสัตว์ในตระกูลเดียวกันเผยให้เห็นว่าพวกมันสูญเสียความหลากหลายทางพันธุกรรมไปนานแล้วก่อนที่จะมีมนุษย์และสุนัขดิงโกเข้ามา"},
{"data":"คลื่นความร้อนในอาร์กติก คลื่นความร้อนในขั้วโลกเหนือปี 2024 ส่งผลให้น้ำแข็งบนหมู่เกาะสฟาลบาร์ละลายไปถึง 1%"},
{"data":"การวิจัยเกี่ยวกับโรคภูมิแพ้ การวิจัยพบว่านมแพะ นมแกะ และบัควีทเป็นสาเหตุของอาการแพ้ที่รุนแรงในหลายกรณี แต่ไม่ค่อยมีระบุไว้บนฉลาก"},
{"data":"มนุษย์มีความสุขน้อยลงในช่วงวัยกลางคน ผลสำรวจพบว่าผู้คนมีความสุขน้อยที่สุดในช่วงวัยกลางคน แต่เนื่องจากสุขภาพจิตของคนวัยหนุ่มสาวแย่ลง ทำให้แนวโน้มดังกล่าวเปลี่ยนไป"},
{"data":"เทคโนโลยี Proof-of-Work: ถูกเปรียบเทียบว่าเป็นกลไกที่มีแรงเสียดทานเพื่อลดสแปมและบ่งบอกถึงความพยายามที่แท้จริง ซึ่งคาดว่าจะถูกนำไปใช้ในบริบทอื่นๆ มากขึ้น"},
{"data":"Gold (ทองคำ) และ Inverse DXY (DXY ผกผัน): ทั้งสองมีแนวโน้มความสัมพันธ์ในทิศทางเดียวกันกับราคาของ Bitcoin"},
{"data":"Power Law Model คาดการณ์ว่าราคา Bitcoin จะแตะ $1 ล้านภายในปี 2033 ซึ่งจะส่งผลให้มูลค่าตลาดรวมอยู่ที่ $21 ล้านล้าน"},
{"data":"ในการรักษามูลค่าตลาดที่ $21 ล้านล้าน จะต้องมีเงินทุนใหม่เข้ามาประมาณ $8.7 ล้านล้าน ซึ่งเทียบเท่ากับ GDP ของญี่ปุ่นและเยอรมนีรวมกัน"},
{"data":"การที่รัฐชาติจะเข้ามาถือครอง Bitcoin นั้น เป็นส่วนหนึ่งของการผลักดันให้ราคา Bitcoin เป็นไปตามการคาดการณ์ของ Power Law อยู่แล้ว"},
{"data":"จากรายงาน 13F ล่าสุด ณ สิ้นไตรมาส 1 ปี 2024 มีสถาบัน 942 แห่งลงทุนใน Bitcoin ETF มูลค่าประมาณ 1 พันล้านดอลลาร์"},
{"data":"Millennium Management ถือครอง Bitcoin ETF เกือบ 2 พันล้านดอลลาร์ (3% ของพอร์ต)"},
{"data":"ผู้ถือครองรายใหญ่ที่สุดคือ Millennium Management, Horizon Kinetics และ Schonfeld Strategic Advisors"},
{"data":"มีการทดลองทางคลินิกเกี่ยวกับการถ่ายโอนไมโครไบโอต้าจากช่องคลอดของมารดาไปยังทารกที่คลอดโดยการผ่าตัดคลอด เพื่อให้ทารกได้รับประโยชน์ด้านสุขภาพเช่นเดียวกับการคลอดตามธรรมชาติ"},
{"data":"โปรเจกต์ใหญ่ระดับประชาชนอย่าง American Gut Project และ British Gut Project รวบรวมข้อมูลไมโครไบโอมจากผู้คนทั่วโลก เพื่อใช้ข้อมูลขนาดใหญ่และ machine learning ในการวิเคราะห์"},
{"data":"การให้คำแนะนำด้านโภชนาการแบบเฉพาะบุคคลได้รับความนิยมเพิ่มขึ้น โดยมีชุดทดสอบที่บ้านเพื่อวิเคราะห์การตอบสนองของลำไส้ ระดับไขมันในเลือด และน้ำตาลในเลือด"},
{"data":"มีการนำ โพสต์ไบโอติกส์ (Postbiotics) ซึ่งเป็นสารที่จุลินทรีย์ผลิต และ Phage Therapy ซึ่งใช้ไวรัสที่โจมตีแบคทีเรียที่ก่อโรคโดยไม่ทำลายแบคทีเรียดี มาใช้ในการรักษา"},
{"data":"การปลูกถ่ายอุจจาระ (Fecal Microbiota Transplantation - FMT) เป็นวิธีที่ได้ผลสูงในการรักษาการติดเชื้อแบคทีเรียที่ดื้อยา โดยเฉพาะเชื้อ C. difficile"},
{"data":"ชีวสารสนเทศ (Bioinformatics) ช่วยให้นักวิทยาศาสตร์วิเคราะห์ข้อมูลทางชีววิทยาที่ซับซ้อน เช่น รหัสพันธุกรรม เพื่อศึกษาองค์ประกอบของไมโครไบโอมในลำไส้"},
{"data":"นักวิจัยเสนอให้มีการแบ่งปันความรู้มากขึ้นและทำการทดลองทางคลินิกในมนุษย์ที่มีขนาดใหญ่ขึ้น เพื่อยืนยันความสัมพันธ์ระหว่างจุลินทรีย์ในลำไส้กับสุขภาพ"},
{"data":"มีการแนะนำให้ใช้ยาปฏิชีวนะอย่างระมัดระวังและหันมาใช้ยาปฏิชีวนะแบบ Narrow-spectrum ที่จำเพาะเจาะจงกับเชื้อโรคมากกว่ายาแบบ Broad-spectrum เพื่อลดความเสียหายต่อจุลินทรีย์ที่ดีในลำไส้"},
{"data":"แกนลำไส้-ไมโครไบโอต้า-สมอง (Brain-Microbiota-Gut Axis) ถูกมองว่าเป็น พรมแดนสุดท้าย ของการวิจัย โดยมีแนวคิดด้านจิตเวชโภชนาการ (Nutritional Psychiatry) และการใช้ 'psychobiotics' เพื่อปรับปรุงอารมณ์"},
{"data":"การเปลี่ยนแปลงพฤติกรรมการกินในระยะยาวมีผลดีต่อจุลินทรีย์ในลำไส้มากกว่าการเปลี่ยนแปลงชั่วคราว"},
{"data":"การทานอาหารโฮลฟู้ด (อาหารที่ไม่ผ่านการแปรรูป) เช่น ผลไม้ ผัก ถั่ว และเมล็ดพืช มีส่วนช่วยเพิ่มจุลินทรีย์ที่มีประโยชน์"},
{"data":"อาหารที่หลากหลายเป็นกุญแจสำคัญในการรักษาสมดุลของจุลินทรีย์ในลำไส้ โดยในหนังสือ The Diet Myth Tim Spector ชี้ว่าบรรพบุรุษของเราเคยทานอาหารหลากหลายกว่า 150 ชนิดในหนึ่งสัปดาห์ แต่ปัจจุบันผู้คนส่วนใหญ่ทานอาหารไม่ถึง 20 ชนิด"},
{"data":"ใยอาหาร (Fiber) ทำหน้าที่เป็นอาหารของจุลินทรีย์ที่ดีในลำไส้ ช่วยในการขับถ่ายและผลิตกรดไขมันสายสั้น (SCFAs) ซึ่งช่วยบำรุงเซลล์ผนังลำไส้และลดความเสี่ยงของโรค"},
{"data":"โพลีฟีนอล (Polyphenols) สารต้านอนุมูลอิสระที่พบในอาหารจากพืช เช่น ช็อกโกแลตเข้มข้น ชาเขียว และไวน์แดง ช่วยลดการอักเสบและเพิ่มความหลากหลายของจุลินทรีย์"},
{"data":"พรีไบโอติกส์ (Prebiotics) ใยอาหารที่ไม่ถูกย่อย ทำหน้าที่เป็นปุ๋ยสำหรับจุลินทรีย์ในลำไส้ เช่น กระเทียม หัวหอม หรือแก่นตะวัน"},
{"data":"โปรไบโอติกส์ (Probiotics) จุลินทรีย์มีชีวิตที่เป็นประโยชน์ต่อสุขภาพลำไส้ พบในอาหารหมักดอง เช่น โยเกิร์ต กิมจิ และมิโสะ"},
{"data":"ซินไบโอติกส์ (Synbiotics) อาหารที่ผสมผสานทั้งพรีไบโอติกและโปรไบโอติกเข้าด้วยกัน เช่น หัวหอมและกระเทียม"},
{"data":"โอเมก้า-3 (Omega-3) กรดไขมันจำเป็นที่พบในปลาที่มีน้ำมัน ผักใบเขียว และเมล็ดแฟลกซ์ ช่วยลดการอักเสบและป้องกันจุลินทรีย์ที่เกี่ยวข้องกับโรคทางเมตาบอลิซึม"},
{"data":"เนื้อแดงและเนื้อแปรรูป อาจเพิ่มแบคทีเรียที่ทำลายเยื่อบุลำไส้ และกรดน้ำดีในเนื้อเหล่านี้อาจทำลาย DNA ซึ่งเชื่อมโยงกับการเกิดเซลล์มะเร็ง"},
{"data":"อาหารที่แปรรูปสูง ที่มีน้ำตาลและไขมันอิ่มตัวสูง ซึ่งสามารถทำให้เกิดการอักเสบในลำไส้ได้"},
{"data":"ไมโครไบโอมคือระบบนิเวศของจุลินทรีย์ (แบคทีเรีย, ไวรัส, เชื้อรา) ที่อาศัยอยู่ในร่างกายของเรา โดยเฉพาะในลำไส้"},
{"data":"ร่างกายของเรามีเซลล์แบคทีเรียมากกว่าเซลล์มนุษย์ถึง 10 เท่า และจุลินทรีย์ในลำไส้แต่ละคนนั้นมีความแตกต่างกันเฉพาะตัวเหมือนลายนิ้วมือ"},
{"data":"ไมโครไบโอมช่วยย่อยอาหาร, ต่อสู้กับการติดเชื้อ, ควบคุมระบบเผาผลาญ และมีบทบาทสำคัญในการพัฒนาในวัยเด็ก"},
{"data":"การสูญเสียสมดุลของไมโครไบโอม (Dysbiosis) สามารถทำให้เกิดโรคได้ทั้งทางกายและจิตใจ เช่น โรคอ้วน, ภูมิแพ้, โรคหัวใจ, ซึมเศร้า และวิตกกังวล"},
{"data":"ลำไส้มีระบบประสาทของตัวเองเรียกว่า ระบบประสาทเอนเทอริก (Enteric Nervous System) ซึ่งถูกเรียกว่า สมองที่สอง"},
{"data":"ลำไส้และสมองมีการสื่อสารกันผ่านเส้นประสาทเวกัส (Vagus Nerve) ซึ่งการส่งสัญญาณส่วนใหญ่จะมาจากลำไส้ไปยังสมอง"},
{"data":"วลีที่เกี่ยวกับความรู้สึกจากลำไส้ (Gut feeling) มาจากความสัมพันธ์ทางชีววิทยาของอวัยวะทั้งสองนี้"},
{"data":"ลำไส้ที่สุขภาพดีควรมีจุลินทรีย์ที่หลากหลาย ซึ่งทำให้ไมโครไบโอมมีความสามารถและยืดหยุ่นสูง"},
{"data":"ไลฟ์สไตล์สมัยใหม่ เช่น การใช้ยาปฏิชีวนะเกินจำเป็น ได้ทำลายแบคทีเรียดีในลำไส้ ทำให้ความหลากหลายของจุลินทรีย์ลดลงและนำไปสู่โรคเรื้อรัง"},
{"data":"โครงการวิจัยต่างๆ เช่น The ZOE Project กำลังพัฒนาการทดสอบแบบส่วนตัวเพื่อวิเคราะห์ไมโครไบโอมและให้คำแนะนำด้านโภชนาการเฉพาะบุคคล"},
{"data":"ไมโครไบโอมในลำไส้ทารกแรกเกิดจะเริ่มพัฒนาในช่วง 24 ชั่วโมงแรกของชีวิต"},
{"data":"ทารกที่คลอดธรรมชาติจะได้รับจุลินทรีย์เริ่มต้นจากช่องคลอดแม่และจุลินทรีย์กลุ่มแล็กโทบาซิลไลจากน้ำนมแม่ซึ่งช่วยสร้างภูมิคุ้มกัน"},
{"data":"ทารกที่ผ่าคลอดจะพลาดโอกาสได้รับจุลินทรีย์จากช่องคลอดแม่ ทำให้มีความเสี่ยงติดเชื้อและแพ้มากกว่า และไมโครไบโอมในลำไส้จะไม่ตรงกับของแม่"},
{"data":"นมผงไม่มีเซลล์ภูมิคุ้มกัน แอนติบอดี หรือแบคทีเรียที่มีชีวิตเหมือนในนมแม่ ทำให้ทารกที่กินนมผงมีโอกาสเกิดโรคต่างๆ เช่น ภูมิแพ้ หอบหืด และโรคอ้วนได้มากกว่า"},
{"data":"ไมโครไบโอมของเด็กจะยังคงพัฒนาต่อเนื่องไปจนถึงอายุ 12 ปี ไม่ได้หยุดที่อายุ 3 ขวบตามที่เคยเชื่อกัน"},
{"data":"การใช้ยาปฏิชีวนะบ่อยเกินไปในช่วงวัยเด็กเป็นอันตรายต่อไมโครไบโอม ทำให้จุลินทรีย์ดีลดลงและอาจนำไปสู่โรคอ้วน"},
{"data":"ไมโครไบโอมในวัยผู้ใหญ่จะปรับเปลี่ยนตามสภาพแวดล้อม เช่น ความเจ็บป่วย การบาดเจ็บ ความเครียด และที่สำคัญคือพฤติกรรมการกิน"},
{"data":"โรคของคนสูงอายุ เช่น โรคหัวใจ มะเร็ง และโรคหลอดเลือดสมอง ไม่ได้เกิดจากวัยชราโดยตรง แต่เกิดจากภาวะการอักเสบเรื้อรังที่มาจากพฤติกรรมที่ไม่ดี ซึ่งไมโครไบโอมที่ดีสามารถช่วยบรรเทาได้"},
{"data":"ไมโครไบโอตา (Microbiota) มีประโยชน์ต่อสุขภาพหลายอย่าง เช่น ช่วยย่อยคาร์โบไฮเดรตที่ซับซ้อน, ผลิตวิตามิน B12 และ K2 ที่จำเป็น, สร้างสารต้านจุลินทรีย์ และลดการอักเสบในร่างกาย"},
{"data":"ไมโครไบโอตายังส่งผลต่อการสร้างสารสื่อประสาทในสมองผ่านแกนลำไส้-สมอง (gut-brain axis)"},
{"data":"ในทารกที่ดื่มนมแม่ ไมโครไบโอตาจะถูกครอบงำด้วยแบคทีเรียชนิด Lactobacilli และ Bifidobacteria"},
{"data":"Bifidobacteria จะผลิตกรดไขมันสายสั้น (SCFAs) เช่น บิวทิเรต, อะซิเตท, โพรพิโอเนต และแลคเตท ซึ่งช่วยบำรุงเซลล์ลำไส้ใหญ่และมีบทบาทสำคัญในการพัฒนาระบบภูมิคุ้มกันของทารก"},
{"data":"SCFAs ยังช่วยในการหมักใยอาหารที่ไม่สามารถย่อยได้ ทำให้ร่างกายได้รับสารอาหารที่จำเป็นจากพืชได้เต็มที่"},
{"data":"SCFAs มีบทบาทสำคัญในการฝึกระบบภูมิคุ้มกันของเราตลอดชีวิต"},
{"data":"GPR43 เป็นตัวรับบนเซลล์ภูมิคุ้มกันที่ SCFAs ใช้เป็น กุญแจ เพื่อสั่งการไม่ให้เซลล์ภูมิคุ้มกันโจมตี"},
{"data":"งานวิจัยในหนูทดลองพบว่า หากไม่มีตัวรับ GPR43 หรือไม่มี SCFAs หนูจะมีการอักเสบอย่างรุนแรงและเสี่ยงเป็นโรคข้ออักเสบหรือหอบหืด"},
{"data":"GPR43 ยังพบได้บนเซลล์ไขมัน เมื่อถูกปลดล็อกด้วย SCFAs จะบังคับให้เซลล์ไขมันแบ่งตัวแทนที่จะขยายขนาด ทำให้การสะสมพลังงานเป็นไปอย่างมีสุขภาพดี"},
{"data":"การปลดล็อกด้วย SCFAs ยังกระตุ้นการหลั่งฮอร์โมนเลปติน ซึ่งเป็นฮอร์โมนที่ทำให้รู้สึกอิ่ม"},
{"data":"ไมโครไบโอตาในลำไส้สามารถสังเคราะห์วิตามินและกรดอะมิโนที่จำเป็นต่อร่างกาย ซึ่งบางอย่างร่างกายไม่สามารถผลิตเองได้"},
{"data":"แบคทีเรียบางชนิดยังผลิตวิตามิน K ที่จำเป็นสำหรับการแข็งตัวของเลือด"},
{"data":"ไมโครไบโอตาในลำไส้ช่วยรักษาความสมบูรณ์ของเยื่อเมือกในลำไส้เพื่อป้องกันการบุกรุกจากเชื้อโรค"},
{"data":"เมื่อเยื่อเมือกเสียหาย ลำไส้จะรั่ว (leaky gut) ทำให้สารพิษและเชื้อโรคเข้าสู่กระแสเลือดและกระตุ้นการอักเสบได้"},
{"data":"บิวทิเรต ซึ่งเป็นหนึ่งใน SCFAs มีหน้าที่ดูแลผนังลำไส้และอุดรอยรั่ว"},
{"data":"ไมโครไบโอตายังกำจัดเชื้อโรคด้วยกระบวนการ Phagocytosis ซึ่งเซลล์เม็ดเลือดขาวที่เรียกว่า Phagocytes จะจับและดูดซับสิ่งแปลกปลอม"},
{"data":"แกนลำไส้-สมอง คือการเชื่อมต่อสื่อสารระหว่างสมอง (ระบบประสาทส่วนกลาง) และลำไส้ (ระบบประสาทเอนเทอริก)"},
{"data":"ระบบประสาทเอนเทอริก (ENS) หรือ สมองที่สอง เป็นเครือข่ายของเซลล์ประสาทจำนวนมหาศาลที่อยู่ในลำไส้"},
{"data":"เส้นประสาทเวกัส เป็นเส้นทางหลักในการสื่อสารระหว่างลำไส้กับสมอง โดยสัญญาณประมาณ 80% ถูกส่งจากลำไส้ไปยังสมอง"},
{"data":"สารสื่อประสาท อย่าง เซโรโทนิน โดพามีน และ GABA มีบทบาทสำคัญในแกน MGBA"},
{"data":"เมแทบอไลต์ เช่น กรดไขมันสายสั้น (SCFAs) และกรดอินโดลโพรพิโอนิก (IPA) ที่ผลิตโดยแบคทีเรียในลำไส้ ส่งผลต่อสุขภาพและสติปัญญา"},
{"data":"จุลินทรีย์ในลำไส้ มีความเชื่อมโยงกับปัญหาสุขภาพจิตและโรคทางระบบประสาท เช่น OCD และโรคอัลไซเมอร์"},
{"data":"จุลินทรีย์ในลำไส้ได้รับอิทธิพลจากพฤติกรรมการใช้ชีวิตหลายอย่าง เช่น การคลอดธรรมชาติและการให้นมแม่จะช่วยให้เด็กได้รับจุลินทรีย์ที่เป็นประโยชน์ตั้งแต่แรกเกิด."},
{"data":"การงดหรือลดการใช้ยาปฏิชีวนะ โดยเฉพาะในเด็กเล็ก, มีส่วนช่วยรักษาสมดุลของจุลินทรีย์ในลำไส้ และลดความเสี่ยงต่อโรคในอนาคต เช่น โรคหอบหืดและภูมิแพ้."},
{"data":"การออกกำลังกายเป็นประจำช่วยเพิ่มความหลากหลายของจุลินทรีย์ในลำไส้ และเพิ่มการผลิตสาร บิวทิเรต ซึ่งช่วยเสริมสร้างภูมิคุ้มกันและความสมบูรณ์ของผนังลำไส้."},
{"data":"ความเครียดส่งผลเสียต่อจุลินทรีย์ในลำไส้ ทำให้เกิดการอักเสบ ดังนั้นการฝึกเทคนิคผ่อนคลายความเครียด เช่น โยคะหรือการหายใจ จึงเป็นสิ่งสำคัญ."},
{"data":"การนอนหลับพักผ่อนให้เพียงพอมีผลต่อจังหวะชีวิตประจำวันของร่างกาย และส่งผลต่อจุลินทรีย์ในลำไส้ ซึ่งหากถูกรบกวนอาจทำให้เกิดภาวะอ้วนและปัญหาการเผาผลาญได้."},
{"data":"การสูบบุหรี่เป็นพฤติกรรมที่สร้างความเสียหายอย่างมากต่อจุลินทรีย์ในลำไส้ ทำให้จำนวนแบคทีเรียที่ดีลดลง แต่ผลเสียนี้สามารถฟื้นตัวได้หากเลิกบุหรี่."},
{"data":"การจำกัดปริมาณแอลกอฮอล์ช่วยรักษาสมดุลของจุลินทรีย์ในลำไส้ได้ แม้การดื่มไวน์แดงในปริมาณน้อยอาจมีประโยชน์ แต่ก็ควรดื่มในปริมาณที่แนะนำ."},
{"data":"ผลกระทบของการใช้ยาปฏิชีวนะเกินความจำเป็น: การใช้ยาปฏิชีวนะโดยไม่จำเป็น โดยเฉพาะยาชนิดออกฤทธิ์กว้าง (broad-spectrum) ทำให้เกิดผลเสียอย่างมากต่อไมโครไบโอมในลำไส้ของเรา โดยเฉพาะในเด็กเล็ก"},
{"data":"ความเสี่ยงต่อการดื้อยา: การใช้ยาปฏิชีวนะเกินขนาด ทำให้แบคทีเรียพัฒนาความสามารถในการดื้อยาเร็วขึ้น เพราะความหลากหลายของแบคทีเรียในลำไส้ลดลง ทำให้เกิดการถ่ายโอนยีนดื้อยาได้บ่อยขึ้น"},
{"data":"ความเสี่ยงต่อการติดเชื้อซ้ำซ้อน: เมื่อยาปฏิชีวนะทำลายแบคทีเรียที่ดีในลำไส้ไปด้วย จะทำให้ระบบนิเวศในลำไส้ไม่สมบูรณ์ และง่ายต่อการติดเชื้อใหม่ เช่น เชื้อ Salmonella ที่พบเพิ่มขึ้นในหลายประเทศ"},
{"data":"การเชื่อมโยงกับโรคภูมิคุ้มกันทำลายตัวเอง: มีการค้นพบว่าโปรตีนชื่อ zonulin ซึ่งถูกกระตุ้นจากไมโครไบโอมที่ผิดปกติ จะทำให้ผนังลำไส้รั่ว (leaky gut) และส่งผลให้ระบบภูมิคุ้มกันโจมตีเนื้อเยื่อของตัวเอง ซึ่งอาจนำไปสู่โรคต่างๆ เช่น โรคแพ้กลูเตน (celiac disease) และโรคภูมิคุ้มกันทำลายตัวเองอื่นๆ"},
{"data":"การป้องกันโรคภูมิแพ้: งานวิจัยของ Martin Blaser ชี้ให้เห็นว่า แบคทีเรียชนิด H. pylori แม้จะมีผลเสียในผู้ใหญ่ แต่ในเด็กเล็กอาจช่วยป้องกันโรคภูมิแพ้บางชนิด เช่น โรคหอบหืดและไข้ละอองฟางได้"},
{"data":"ปัญหาโรคอ้วนเป็นเรื่องใหญ่ที่ส่งผลเสียต่อสุขภาพ เช่น โรคเบาหวานชนิดที่ 2, โรคหัวใจ, ความดันโลหิตสูง และยังทำให้ระบบสาธารณสุขทั่วโลกต้องแบกรับภาระหนัก"},
{"data":"งานวิจัยชี้ว่าการเพิ่มขึ้นของน้ำหนักไม่ได้มาจากแค่ปริมาณแคลอรี่ที่กินเข้าไปเท่านั้น แต่ยังรวมถึงความสามารถในการดูดซึมแคลอรี่ด้วย ซึ่งขึ้นอยู่กับชนิดของจุลินทรีย์ในลำไส้"},
{"data":"การที่จุลินทรีย์ในลำไส้เสียสมดุล (dysbiosis) ทำให้เกิดการอักเสบเรื้อรังระดับต่ำ ซึ่งอาจนำไปสู่ภาวะดื้อต่ออินซูลินได้"},
{"data":"LPS เป็นโมเลกุลที่พบในแบคทีเรียบางชนิดในลำไส้ และมีระดับสูงในผู้ที่เป็นโรคอ้วน"},
{"data":"LPS ที่เข้าสู่กระแสเลือดจะกระตุ้นให้เกิดการอักเสบในเซลล์ไขมัน และขัดขวางไม่ให้มีการสร้างเซลล์ไขมันใหม่ ทำให้เซลล์ไขมันที่มีอยู่ถูกเติมจนใหญ่เกินไป"},
{"data":"งานวิจัยพบว่าแบคทีเรียชื่อ Akkermansia muciniphila ซึ่งทำหน้าที่สร้างเมือกในลำไส้ จะช่วยลดระดับ LPS ในเลือดได้"},
{"data":"ระดับ LPS ที่สูงยังอาจรบกวนการผลิตฮอร์โมนเลปติน (leptin) ซึ่งเป็นฮอร์โมนที่ควบคุมความอยากอาหาร ส่งผลให้กินมากเกินไปและน้ำหนักเพิ่มขึ้นได้"},
{"data":"การเสริมแบคทีเรีย Akkermansia ให้หนูทดลองทำให้น้ำหนักลดลง และไวต่อฮอร์โมนเลปตินมากขึ้น ทำให้ความอยากอาหารลดลง"},
{"data":"พรีไบโอติกส์ (ใยอาหาร) จากผักและผลไม้ช่วยส่งเสริมการเจริญเติบโตของจุลินทรีย์ที่ดีในลำไส้ ทำให้เกิดการผลิตกรดไขมันสายสั้น (SCFAs) ซึ่งช่วยลดการอักเสบและเพิ่มความไวของอินซูลิน"},
{"data":"มีการสันนิษฐานว่าการเพิ่มขึ้นของโรคอ้วนทั่วโลกอาจเกี่ยวเนื่องกับการใช้ยาปฏิชีวนะในวงกว้าง"},
{"data":"การใช้ยาปฏิชีวนะในวัยเด็ก โดยเฉพาะอย่างยิ่งก่อนอายุ 3 ขวบ อาจทำให้มีแนวโน้มเป็นโรคอ้วนในอนาคตได้"},
{"data":"แร่เศรษฐกิจ เช่น ถ่านหินและยูเรเนียมใช้สำหรับพลังงาน ส่วนทองแดงและเหล็กใช้สำหรับโครงสร้างพื้นฐาน"},
{"data":"เพชรเกิดจากคาร์บอนภายใต้ความร้อนและความดันสูงใต้พื้นผิวโลก"},
{"data":"หินอัคนี: เกิดจากการเย็นตัวและแข็งตัวของแมกมาหรือลาวา หินชนิดนี้แบ่งเป็นหินอัคนีแทรกซอน (intrusive) ที่เย็นตัวใต้พื้นผิวโลก และหินอัคนีพุ (extrusive) ที่เย็นตัวบนพื้นผิวโลก การศึกษาหินอัคนีช่วยให้เข้าใจกระบวนการที่เกิดขึ้นภายในโลก"},
{"data":"น้ำใต้ดิน (Groundwater) คือน้ำที่อยู่ใต้พื้นผิวโลกซึ่งคิดเป็น 30% ของน้ำจืดที่พร้อมใช้งานทั้งหมด และเป็นทรัพยากรสำคัญสำหรับการเกษตรและอุตสาหกรรม"}
]