[
{"data":"ต้านเชื้อจุลชีพและฆ่าเชื้อโรคตามธรรมชาติ (Antimicrobial): ทองแดงมีคุณสมบัติพิเศษที่เรียกว่า Oligodynamic effect ซึ่งสามารถทำลายเชื้อแบคทีเรียและไวรัสที่เป็นอันตรายในน้ำได้ดีมาก ช่วยให้ได้น้ำที่สะอาดขึ้น."},
{"data":"คำพยากรณ์จากวิหารเดลฟี (Delphi) ชี้ให้เห็นว่าความสุขที่แท้จริงไม่ได้อยู่ที่อำนาจหรือความมั่งคั่ง"},
{"data":"อักเลาส์เป็นชายชราผู้มีชีวิตอยู่ในชนบทอาร์เคเดียอันแร้นแค้น ทำไร่เล็กๆ พอเลี้ยงชีพ ไม่เคยละทิ้งพื้นที่ของตน มีความปรารถนาอันจำกัด และแทบไม่เคยเผชิญกับความทุกข์ยากของชีวิต"},
{"data":"Q. Fabius Maximus ผู้บัญชาการทหาร ถูกรักษาไข้มาลาเรียสี่วัน (Quartan fever) ให้หายขาดได้ในขณะที่เขากำลังสู้รบ"},
{"data":"พรที่ยิ่งใหญ่ที่สุดของธรรมชาติคือ ความสั้นของชีวิต เพราะในวัยชราประสาทสัมผัสและอวัยวะต่างๆ จะเสื่อมสภาพลงก่อนเราเสียชีวิต"},
{"data":"Xenophilus นักดนตรีเป็นตัวอย่างที่หายาก โดยเขามีอายุ 105 ปีโดยไม่มีความพิการทางร่างกายใดๆ"},
{"data":"มนุษย์ต้องทนทุกข์ทรมานจากการโจมตีของโรคที่เป็นอันตรายถึงชีวิตตามช่วงเวลาที่กำหนด ซึ่งแตกต่างจากสัตว์อื่น"},
{"data":"ธรรมชาติกำหนด กฎเกณฑ์เฉพาะสำหรับโรคภัย บางชนิด เช่น ไข้มาลาเรียสี่วันไม่เคยเริ่มในช่วงฤดูหนาว บางโรคไม่โจมตีหลังอายุ 60 ปี และโรคระบาดใหญ่มีแนวโน้มจะเดินทางจากทิศใต้ไปตะวันตก และไม่ค่อยปรากฏในฤดูหนาว"},
{"data":"Pherecydes of Scyros เสียชีวิตจากหนอนจำนวนมากที่ออกมาจากร่างกาย"},
{"data":"C. Mæcenas มีไข้ถาวรและไม่สามารถนอนหลับได้เลยตลอดสามปีสุดท้ายของชีวิต"},
{"data":"Antipater of Sidon กวี จะมีไข้ทุกปีเฉพาะในวันเกิด และเสียชีวิตด้วยไข้นั้นเมื่อชรามาก"},
{"data":"มีรายงานหลายกรณีที่บุคคลฟื้นคืนชีพขณะอยู่บนกองฟืนเผาศพ เช่น Aviola (ผู้เป็นกงสุล) และ L. Lamia (ผู้เป็นเพรเตอร์) แต่บางรายก็ไม่สามารถช่วยเหลือได้ทัน"},
{"data":"มีเรื่องราวเหนือธรรมชาติเกี่ยวกับวิญญาณ เช่น วิญญาณของ Hermotinus ออกจากร่างเพื่อเดินทาง หรือ Epimenides ที่หลับไป 57 ปีในถ้ำ"},
{"data":"ชาว African ใช้กระบองในการรบครั้งแรกกับชาว Egyptian"},
{"data":"ชาว Lacedæmonians ประดิษฐ์หมวกกันน็อก ดาบ และหอก"},
{"data":"Pisæus ประดิษฐ์แตรทองเหลือง"},
{"data":"Epeus ประดิษฐ์เครื่องกระทุ้งกำแพง (Battering-horse) หรือ Ram ที่เมืองทรอย"},
{"data":"Bellerophon เป็นคนแรกที่ขี่ม้า Pelethronius ประดิษฐ์บังเหียนและอานม้า"},
{"data":"Eumolpus ริเริ่มการปลูกองุ่นและต้นไม้"},
{"data":"Staphylus เป็นคนแรกที่ผสมน้ำกับไวน์"},
{"data":"Aristæus ประดิษฐ์น้ำมันมะกอก เครื่องบีบน้ำมัน และน้ำผึ้ง"},
{"data":"Buzyges หรือ Triptolemus ริเริ่มการใช้โคและไถ"},
{"data":"Car สอนการทำนายด้วยนก (Divination by birds) และ Orpheus ขยายไปยังสัตว์อื่นๆ"},
{"data":"Delphus สอนการทำนายโดยการตรวจเครื่องใน (Entrails)"},
{"data":"Amphiaraüs สอนการทำนายด้วยไฟ และ Tiresias สอนการทำนายจากเครื่องในนก"},
{"data":"Amphictyon สอนการตีความลางบอกเหตุและความฝัน"},
{"data":"Atlas (หรือชาวอียิปต์-อัสซีเรีย) สอนวิชาดาราศาสตร์"},
{"data":"Anaximander ประดิษฐ์ทรงกลมทางดาราศาสตร์ (Astronomical sphere)"},
{"data":"Danaüs เป็นคนแรกที่เดินทางด้วยเรือจากอียิปต์ไปยังกรีซ ก่อนหน้านั้นใช้ แพ (Rafts) ซึ่งประดิษฐ์โดย King Erythras"},
{"data":"การจ้างช่างตัดผมเป็นอีกสิ่งที่ทุกชาติเห็นชอบร่วมกัน"},
{"data":"Africanus ผู้เยาว์ เป็นคนแรกที่โกนหนวดทุกวัน และ จักรพรรดิเอากุสตุส ใช้มีดโกนเสมอ"},
{"data":"นาฬิกาแดดเครื่องแรกถูกติดตั้งให้สาธารณะใช้ที่โรมาเมื่อปีที่ 491 ของกรุงโรม โดยกงสุล M. Valerius Messala ซึ่งนำมาจากซิซิลี"},
{"data":"ช้างเป็นสัตว์บกที่ใหญ่ที่สุดและมีความเฉลียวฉลาดใกล้เคียงมนุษย์ที่สุด"},
{"data":"เชื่อกันว่าช้างมีความเคารพต่อดวงดาวและบูชาดวงอาทิตย์และดวงจันทร์ โดยจะลงมาที่แม่น้ำเพื่อทำความสะอาดร่างกายเมื่อถึงข้างขึ้น และกลับสู่ป่า"},
{"data":"ช้างขนาดเล็ก (ที่ชาวอินเดียเรียกว่า Bastards) ถูกใช้ในการ ไถนา"},
{"data":"ค่าใช้จ่ายทางทหาร: ส่วนหนึ่งของกองทัพทั่วโลกสร้างขึ้นเพื่อให้มั่นใจว่าสามารถเข้าถึงพลังงานได้อย่างต่อเนื่องในราคาที่สมเหตุสมผล"},
{"data":"ตั้งแต่ปี 1900 ถึง 2017 การใช้พลังงานทั่วโลกเพิ่มขึ้นเกือบ 13 เท่า"},
{"data":"พลังงานจะเคลื่อนที่จากความเข้มข้นที่ สูงไปสู่ความเข้มข้นที่ต่ำกว่าเสมอ (เช่น ความร้อนจะกระจายตัว)"},
{"data":"ศักยภาพของดวงอาทิตย์: พลังงานจากดวงอาทิตย์ที่ตกกระทบโลกในเวลา น้อยกว่า 2 ชั่วโมง มีปริมาณมากกว่าการบริโภคพลังงานทั่วโลกทั้งปี"},
{"data":"ระบบปัจจุบัน: โครงข่ายไฟฟ้าในปัจจุบันคล้ายระบบผูกขาด (Monopoly) โดยบริษัทพลังงานทำหน้าที่เป็น บริษัทกระจายสินค้า (Distribution Companies) ที่ซื้อพลังงานมาขายทำกำไร"},
{"data":"Mark Carney (ผู้ว่าการธนาคารกลางอังกฤษ) เปรียบเทียบ AI ว่าเป็น GPT ที่จะส่งผลกระทบต่อเศรษฐกิจทั้งหมด เหมือนกับการมาถึงของ ระบบไฟฟ้า ในช่วงต้นศตวรรษที่ 20"},
{"data":"AI เป็นเทคโนโลยีแบบทวีคูณ (Exponential Technology) ในขณะที่ไฟฟ้าไม่ได้เพิ่มประสิทธิภาพเป็น 2 เท่าในทุก 18 เดือน"},
{"data":"ไฟฟ้าไม่สามารถฉลาด ได้ แต่ AI กำลังก้าวไปสู่การฉลาดกว่ามนุษย์"},
{"data":"ข้อกังวล: หาก AI ไม่ได้สร้างงานใหม่จำนวนมหาศาลเพื่อชดเชยงานที่ถูกทำลาย (ต่างจากยุคไฟฟ้า) นโยบายที่มุ่งเน้นการฝึกอบรมแรงงานเพื่อรองรับการเติบโตของงานใหม่ในอนาคตอาจสร้างโลกที่ อันตรายยิ่งขึ้น"},
{"data":"ความต่าง: สมองมนุษย์ไม่เปลี่ยนแปลงมาประมาณ 300,000 ปี แต่มีแท่นพิมพ์เพียงไม่ถึง 600 ปี"},
{"data":"ทฤษฎีสารสนเทศ: เขาสร้างหน่วยวัดสำหรับข้อมูลคือ บิต (bit) โดย 1 บิตของข้อมูลจะลดความไม่แน่นอน-ความเป็นไปได้ลงครึ่งหนึ่งสำหรับผู้รับ ทำให้ข้อมูลสามารถวัดปริมาณได้เป็นครั้งแรก"},
{"data":"การวิจัย AI เริ่มขึ้นอย่างเป็นทางการที่ Dartmouth College ในปี 1956 โดยตั้งอยู่บนสมมติฐานที่ว่าทุกแง่มุมของการเรียนรู้หรือความฉลาดสามารถอธิบายได้อย่างแม่นยำจนสามารถจำลองด้วยเครื่องจักรได้"},
{"data":"AI Winter: ความคาดหวังที่ไม่เป็นจริงทำให้เงินทุนสนับสนุนถูกตัดลง นำไปสู่ ยุคน้ำแข็งแรกของ AI (AI Winter) ในช่วงต้นทศวรรษ 1970"},
{"data":"การกลับมา: AI กลับมาเติบโตอย่างยั่งยืนในช่วงปลายทศวรรษ 1990 เนื่องจากพลังการประมวลผลของคอมพิวเตอร์ที่เพิ่มขึ้นและการเปลี่ยนไปสู่ระบบดิจิทัล"},
{"data":"สมองและการคาดการณ์: งานวิจัยระบุว่าสมองของมนุษย์ทำงานคล้าย เครื่องจักรความน่าจะเป็นแบบเบย์ (Bayesian Probability Machine) ที่สร้างการคาดการณ์ใหม่ๆ อย่างต่อเนื่องตามข้อมูลที่ได้รับ และกำหนดความน่าจะเป็นให้กับผลลัพธ์"},
{"data":"ทฤษฎีของ Bayes: ทฤษฎีนี้ประเมิน ความน่าจะเป็นของเหตุการณ์ตามข้อมูลที่มีอยู่ก่อนหน้า (Prior Knowledge)"},
{"data":"ความซับซ้อนของหมากล้อม (Go): เกม Go มีตำแหน่งการเล่นที่เป็นไปได้ถึง 10^780 ซึ่งซับซ้อนเกินกว่าที่ AI จะเอาชนะมนุษย์ได้ตามความเชื่อเดิม"},
{"data":"ประวัติศาสตร์: โปรแกรม AlphaGo ของ Google DeepMind เอาชนะ Lee Sedol ผู้เล่นระดับโลกได้ด้วยคะแนน 4 ต่อ 1"},
{"data":"ความเหนือกว่า: AlphaGo Zero เรียนรู้จาก การเล่นกับตัวเอง หลายล้านครั้งผ่าน Deep Reinforcement Learning และใช้เวลาเพียง 3 วัน ในการเอาชนะ AlphaGo รุ่นก่อนหน้าได้ 100 ต่อ 0 และพัฒนาตัวเองต่อไปอย่างต่อเนื่อง"},
{"data":"กฎ 10,000 ชั่วโมง: การวิจัยชี้ว่านักดนตรีชั้นนำใช้เวลาฝึกฝนโดยเฉลี่ยมากกว่า 10,000 ชั่วโมง ก่อนอายุ 20 ปี เพื่อก้าวสู่ความเป็นเลิศ ซึ่งมาจากการที่สมองสร้างและเสริมความแข็งแกร่งให้กับ เส้นทางประสาท ผ่านการทำซ้ำและการแก้ไขข้อผิดพลาด"},
{"data":"กับดักของการเรียนรู้ (The Trap): การฝึกฝนซ้ำๆ ทำให้สมองแข็งแกร่งในด้านหนึ่ง แต่ก็ทำให้ ยากที่จะเรียนรู้สิ่งใหม่ทั้งหมด เนื่องจากต้องมีการปรับเปลี่ยนการเชื่อมต่อของเซลล์ประสาทขนานใหญ่"},
{"data":"การเปรียบเทียบ: หากมนุษย์ต้องใช้เวลาฝึกฝน Go ถึง 4 ปีเพื่อบรรลุ 10,000 ชั่วโมง ในขณะที่ AlphaGo Zero ใช้เวลาเพียง 3 วัน ในการเอาชนะผู้เล่นระดับปรมาจารย์ แสดงให้เห็นว่าเครื่องจักรกำลังก้าวไปข้างหน้าอย่างรวดเร็วเกินกว่าที่จิตใจมนุษย์จะตามทัน"},
{"data":"อคติ: เรารับรู้และตีความสิ่งที่ผู้อื่น พูด ผ่าน ตัวกรอง ของประสบการณ์และความเชื่อที่มีอยู่แล้วของเราเอง"},
{"data":"การบันทึกข้อมูล: คอมพิวเตอร์ ไม่ผูกติดอารมณ์ เข้ากับการจัดเก็บข้อมูล และ เรียกคืนข้อมูลได้อย่างแม่นยำตามที่ได้รับ"},
{"data":"300,000 ปีที่แล้ว: Homo Sapiens ปรากฏ"},
{"data":"3,000 ปีที่แล้ว: การประดิษฐ์ตัวอักษร"},
{"data":"600 ปีที่แล้ว: การประดิษฐ์แท่นพิมพ์"},
{"data":"170 ปีที่แล้ว: แนวคิดคอมพิวเตอร์เชิงกลเครื่องแรก"},
{"data":"70 ปีที่แล้ว: แนวคิด AI แรกเริ่ม"},
{"data":"23 ปีที่แล้ว: AI ตัวแรกเอาชนะปรมาจารย์หมากรุก"},
{"data":"3 ปีที่แล้ว: AI ตัวแรกเอาชนะปรมาจารย์หมากล้อม"},
{"data":"ปัจจุบัน: การเติบโตของ AI ถูกวัดเป็น เดือนหรือวัน"},
{"data":"ข้อมูลที่ซับซ้อน: ร่างกายมนุษย์เป็นข้อมูลที่ซับซ้อนเกินกว่าจิตใจมนุษย์จะเข้าใจได้ทั้งหมด (เช่น จีโนมมนุษย์มีประมาณ 3 พันล้านคู่เบส)"},
{"data":"ตัวอย่างการวินิจฉัยมะเร็งปอด: โมเดล Deep Learning 3 มิติ มีประสิทธิภาพเหนือกว่าผู้เชี่ยวชาญด้านรังสีวิทยา 6 คน โดยลดผลบวกลวง (False Positives) ได้ 11% และลดผลลบเท็จ (False Negatives) ได้ 5% ซึ่งเทคโนโลยีนี้มีศักยภาพในการช่วยชีวิต แต่ก็อาจทำให้สูญเสียตำแหน่งงานของนักรังสีวิทยาจำนวนมาก"},
{"data":"การควบคุมโลก: วลาดิเมียร์ ปูติน กล่าวในปี 2017 ว่า ใครก็ตามที่กลายเป็นผู้นำในขอบเขตนี้ [AI] จะกลายเป็นผู้ปกครองโลก"},
{"data":"ขนาดประชากร: จีนมีข้อได้เปรียบเนื่องจากขนาดประชากรที่ใหญ่ ทำให้สามารถเก็บข้อมูลได้ในอัตราที่เร็วกว่า"},
{"data":"คำจำกัดความ: เป็นตัวอย่างในทฤษฎีเกมแบบ Non-Zero-Sum Game ที่การตัดสินใจของแต่ละคนเพื่อประโยชน์ส่วนตนส่งผลให้ผลลัพธ์โดยรวมแย่ลงสำหรับทุกคน"},
{"data":"แรงจูงใจในการทรยศ: ในเกมที่ทุกคนร่วมมือกัน มักจะมี แรงจูงใจ ให้ผู้เล่น ทรยศ หรือ โกง เพื่อให้ได้ผลตอบแทนที่สูงกว่า หากตนเองเป็นเพียงคนเดียวที่ทำและไม่ถูกจับได้"},
{"data":"การแข่งขันในคอมพิวเตอร์: Robert Axelrod ทำการแข่งขันคอมพิวเตอร์เพื่อหากลยุทธ์ที่ดีที่สุดใน Iterated Prisoner's Dilemma (ภาวะกลืนไม่เข้าคายไม่ออกของนักโทษแบบทำซ้ำ)"},
{"data":"ความซับซ้อนของโลกจริง: ในโลกแห่งความเป็นจริง ผู้เล่น (ประเทศหรือบุคคล) มักจะเล่น เกม ซ้ำแล้วซ้ำเล่า และมีข้อมูลเกี่ยวกับกลยุทธ์ของคู่ต่อสู้ ซึ่งแตกต่างจาก Prisoner's Dilemma ที่เล่นเพียงครั้งเดียว"},
{"data":"Tit for Tat (ตอบแทนทันควัน): เริ่มต้นด้วยการ ร่วมมือ และ คัดลอกสิ่งที่คู่ต่อสู้ทำในครั้งล่าสุด (คล้ายกับการให้อภัยในชีวิตจริง: หากคู่แข่งทรยศครั้งเดียวก็จะทรยศกลับ แต่หากคู่แข่งร่วมมืออีกครั้งก็จะกลับไปร่วมมือ)"},
{"data":"ผลลัพธ์: กลยุทธ์ Tit for Tat ดูเหมือนจะชนะกลยุทธ์อื่น ๆ ส่วนใหญ่ ซึ่งชี้ให้เห็นว่า การอยู่รอดถูกส่งเสริมด้วยความร่วมมือ"},
{"data":"ความอุดมสมบูรณ์และภาวะเงินฝืด: แก่นแท้ของ เกม ของมนุษย์มักเกี่ยวข้องกับการแย่งชิง ทรัพยากรที่ขาดแคลนหรือจำกัด (Scarce or Finite Resources)"},
{"data":"เศรษฐศาสตร์พื้นฐาน: เมื่อสิ่งใด อุดมสมบูรณ์ (Abundance) ราคาของสิ่งนั้นมีแนวโน้มที่จะ ลดลงอย่างรวดเร็ว (Price Deflation)"},
{"data":"ตัวอย่าง: ออกซิเจน มีคุณค่ามหาศาล แต่มีอยู่มากมายในบรรยากาศ จึง ไม่มีค่าใช้จ่าย"},
{"data":"หลักการ: ระบบควรยุติธรรมสำหรับผู้ด้อยโอกาส จึงต้องเก็บภาษีคนรวยเพิ่มขึ้นเพื่อจ่ายสำหรับบริการแก่คนจน"},
{"data":"ความเสี่ยงของสกุลเงินที่ควบคุมโดยรัฐ: ระบบที่สกุลเงินหลักถูกควบคุมโดยชาติเดียว (เช่น ดอลลาร์สหรัฐฯ หลังสิ้นสุด Bretton Woods ในปี 1971) อาจถูกใช้เพื่อผลประโยชน์ภายในประเทศ (Game Theory Predicts) ซึ่งจะ ทำลายความร่วมมือระหว่างประเทศ"},
{"data":"ประวัติศาสตร์: การแข่งขันลดค่าเงินในต้นทศวรรษ 1900 นำไปสู่ความไม่พอใจที่ก่อให้เกิดสงครามโลกครั้งที่ 2"},
{"data":"ทางเลือก: Bitcoin และ Crypto: เป็นความพยายามที่จะสร้างระบบที่ กระจายอำนาจ (Decentralized) และ ไม่สามารถถูกควบคุมโดยรัฐบาลได้ โดยการจำกัดอุปทานถาวร (21 ล้าน Bitcoins)"},
{"data":"ทางออกที่เสนอ: อนุญาตให้เกิดความเป็นระเบียบเรียบร้อยตามธรรมชาติ และ ยอมรับภาวะเงินฝืด ที่เกิดจากเทคโนโลยี"},
{"data":"เฉลิมฉลองภาวะเงินฝืด: ยอมรับว่าการได้ มากขึ้นโดยจ่ายน้อยลง เป็นเรื่องที่ดี"},
{"data":"ข้อสรุปสุดท้าย: แนวโน้มภาวะเงินฝืดจากเทคโนโลยีเป็นพลังที่ยิ่งใหญ่เกินกว่าจะหยุดยั้งได้ การพยายามต่อสู้กับมันจะทำให้เกิดการปฏิวัติและสงคราม ซึ่งเป็นทางเลือกที่ไร้ความรับผิดชอบ"},
{"data":"ไม่ต้องใช้เงินจำนวนมาก: ภายใต้ภาวะเงินฝืดที่รุนแรงจากเทคโนโลยี (Hyper-Deflation) ค่าครองชีพจะลดลงอย่างมหาศาล จนถึงระดับที่หลายสิ่งอาจ กลายเป็นศูนย์ (เช่น ค่าไฟฟ้า, ค่าพลังงาน, ค่าอาหารบางประเภท) ---"},
{"data":"แหล่งรายได้ที่ยังเหลืออยู่: รายได้จะมาจากการ สร้างคุณค่าที่ AI ยังแทนไม่ได้ หรือ สร้างประสบการณ์-ความสัมพันธ์ของมนุษย์ (Human-centric services) เช่น ศิลปะ, งานฝีมือเฉพาะทาง, การให้คำปรึกษาที่ซับซ้อน, และความบันเทิง ---"},
{"data":"ในโลกที่ยอมรับภาวะเงินฝืดจากเทคโนโลยี การถามว่า เงินจะเอามาจากไหน จะถูกแทนที่ด้วยคำถามที่ว่า เราต้องการเงินมากแค่ไหน ในเมื่อทุกอย่างถูกลงเรื่อย ๆ? เงินที่เหลืออยู่จะมาจากกิจกรรมที่ขับเคลื่อนด้วยมนุษย์อย่างแท้จริง และเป็นค่าใช้จ่ายสำหรับ ความหรูหราทางอารมณ์-จิตใจ เท่านั้นครับ"},
{"data":"กลไกความมั่งคั่ง: ในภาวะเงินฝืดที่รุนแรง มูลค่าของเงินสดและทรัพย์สินส่วนใหญ่ลดลง แต่ มูลค่าของ Bitcoin จะเพิ่มขึ้น เนื่องจากความหายากและการที่มัน ไม่สามารถถูกพิมพ์เพิ่ม โดยรัฐบาล ---"},
{"data":"ดังนั้น การจะรวย จาก Altcoins ในภาวะเงินฝืด จะต้องเลือกเหรียญที่เป็น Deflationary จริง (มีกลไกการเผาที่ลดอุปทานได้อย่างยั่งยืน) และมี Utility ที่แข็งแกร่ง ที่เทคโนโลยีเป็นแรงขับเคลื่อน"},
{"data":"Guns and Butter และ Debt Monetization คือการใช้จ่ายของรัฐบาลทั้งด้านการทหาร (สงครามเวียดนาม) และสวัสดิการ (Great Society) ซึ่งนำไปสู่การขาดดุล และการพิมพ์เงินเพื่อซื้อหนี้รัฐบาลที่ส่งผลให้เกิดภาวะเงินเฟ้อสูง"},
{"data":"กรณีธนาคาร Continental Illinois ที่ถูกอุ้มในปี 1984 เป็นจุดเริ่มต้นของหลักการ Too Big to Fail ที่ปกป้องสถาบันการเงินขนาดใหญ่"},
{"data":"หลักฐานทางประวัติศาสตร์ชี้ว่าภาวะเงินฝืดไม่ได้แย่เสมอไป โดยในช่วงศตวรรษที่ 19 มีราคาลดลงเกือบ 50% แต่กลับเป็นยุคที่ มาตรฐานการครองชีพดีขึ้นอย่างมาก"},
{"data":"ภาวะเงินฝืดที่แท้จริง เกิดขึ้นตามธรรมชาติจาก การเพิ่มขึ้นของผลิตภาพและประสิทธิภาพ (Productivity) ซึ่งทำให้สินค้าและบริการถูกลง"},
{"data":"รายงานของอดีตนักเศรษฐศาสตร์ Fed สองคนระบุว่า เกือบ 90% ของช่วงที่มีภาวะเงินฝืดไม่ได้นำไปสู่ภาวะเศรษฐกิจตกต่ำ"},
{"data":"รายงานของอดีตนักเศรษฐศาสตร์ Fed สองคนระบุว่า เกือบ 90% ของช่วงที่มีภาวะเงินฝืดไม่ได้นำไปสู่ภาวะเศรษฐกิจตกต่ำ"},
{"data":"ภาวะเงินฝืดเป็น ข่าวร้ายสำหรับสถาบันการเงินและรัฐบาล (ลูกหนี้) เนื่องจากหนี้จะชำระคืนยากขึ้น เพราะเงินมีมูลค่าสูงขึ้น"},
{"data":"Ron Paul ตั้งข้อสังเกตว่า ศตวรรษแห่งสงครามเบ็ดเสร็จ (Century of Total War) เกิดขึ้นพร้อมกับ ศตวรรษของการธนาคารกลาง (Century of Central Banking) เพราะธนาคารกลางช่วยให้รัฐบาลสามารถใช้จ่ายเพื่อทำสงครามได้"},
{"data":"สงครามในตะวันออกกลางหลังเหตุการณ์ 9-11 มีมูลค่ารวมกว่า 8 ล้านล้านดอลลาร์ ซึ่งผู้เขียนเชื่อว่าการกลับไปใช้ มาตรฐานเงินที่ดีงาม (Sound Money Standard) จะช่วย ยุติการกระทำความผิดของรัฐบาล และ จำกัดการทำสงคราม"},
{"data":"Friedrich Hayek นักเศรษฐศาสตร์ชาวออสเตรียคาดการณ์ว่าทางแก้ปัญหาการรวมอำนาจของเงินจะต้องมาจาก ทางอ้อมที่หลักแหลม (Sly Roundabout Way) และผู้เขียนเชื่อว่า Bitcoin คือคำตอบนี้"},
{"data":"การปฏิเสธ Bitcoin ในปัจจุบันคล้ายกับการปฏิเสธ โทรศัพท์ หรือ หลอดไฟ โดยผู้เชี่ยวชาญในอดีต ซึ่งมักมองข้ามถึงพลังของการเปลี่ยนแปลงที่แท้จริง"},
{"data":"ตัวอย่างความสงสัยในอดีตที่ผิดพลาด ได้แก่ รถยนต์ (ถูกมองว่าเป็นสินค้าฟุ่มเฟือยและไม่เป็นที่นิยมเท่าจักรยาน), เครื่องบิน (ไม่มีคุณค่าทางทหาร), โทรทัศน์ (ผู้คนจะเบื่อการจ้องกล่องไม้อัด) และ อินเทอร์เน็ต (ไม่สำคัญไปกว่าเครื่องแฟกซ์)"},
{"data":"การยอมรับ Bitcoin กำลังเติบโต: Bitcoin อยู่ในช่วง การยอมรับในระยะเริ่มต้น (Early Adoption) บนโมเดล S-Curve ของ Gladwell และกำลังเข้าสู่ จุดเปลี่ยนสำคัญ (Inflection Point) ที่การยอมรับจะเร่งตัวขึ้นอย่างรวดเร็ว"},
{"data":"อัตราการยอมรับเทคโนโลยีดิจิทัลใหม่ๆ (โทรศัพท์มือถือและอินเทอร์เน็ต) กำลังเร่งตัวขึ้นอย่างมาก และ การยอมรับ Bitcoin ก็มีแนวโน้มที่คล้ายกัน"},
{"data":"การทดลองของ Paul Slovic กับผู้รับแทงพนันม้า แสดงให้เห็นว่าการเพิ่มข้อมูล (ตัวแปร 88 ตัว) ไม่ได้ทำให้การทำนายแม่นยำขึ้น แต่ทำให้ ความมั่นใจ ในการเลือกเพิ่มขึ้นอย่างชัดเจน ซึ่งเรียกว่า ความเป็นพิษของข้อมูล (Toxicity of Knowledge)"},
{"data":"ความล้มเหลวในการทำนายส่วนใหญ่มาจาก เม่น ที่ยึดติดกับ Black Swan เพียงเหตุการณ์เดียวที่เชื่อว่าจะเกิดขึ้น (Narrative Fallacy)"},
{"data":"ความผิดพลาดที่สอง: การเสื่อมคุณภาพของการคาดการณ์ตามระยะเวลา (Forecast Degradation): ความแม่นยำของการคาดการณ์จะ ลดลงอย่างมาก เมื่อระยะเวลาที่คาดการณ์ยาวนานขึ้น"},
{"data":"การคาดการณ์ในอดีต (เช่น ปี 1905 สำหรับปี 1925 หรือ ปี 1975 สำหรับปี 2000) มีข้อผิดพลาดมหาศาล และไม่มีเหตุผลที่เชื่อว่าเราจะมองอนาคตได้ดีกว่าคนรุ่นก่อน"},
{"data":"การคาดการณ์วิกฤต: ก่อนวิกฤตเศรษฐกิจปี 2008 ทั้งคู่มั่นใจว่าจะเกิดวิกฤตครั้งใหญ่ เนื่องจากมี คนโง่ (suckers) ในระบบมากเกินไป"},
{"data":"มุมมองของ Fat Tony: เชื่อว่าบรรดา นักวิชาการ, ผู้บริหาร และนายธนาคาร คือกลุ่ม คนโง่ ที่สุด และมีธรรมชาติในการตรวจจับความโง่เขลาเหล่านี้ก่อนที่จะล้มเหลว"},
{"data":"การทำเงินจากความเปราะบาง: การ เดิมพันต่อต้านความเปราะบาง (betting against fragility) ทำให้ทั้งคู่กลายเป็น Antifragile โดย Fat Tony ทำเงินได้มาก ส่วน Nero ทำเงินได้น้อยกว่าแต่พอใจที่ความคิดของตนถูกต้อง"},
{"data":"ความกังวลต่อ Neuralink: การทดลองฝังชิปในสมอง (เช่น Neuralink) ก่อให้เกิดความขัดแย้งด้านจริยธรรม และนำไปสู่ความกังวลที่ว่า การรวม AI เข้ากับสมองมนุษย์ อาจเท่ากับ การฆ่าตัวตายสำหรับจิตใจมนุษย์ (Suicide for the human mind) (Susan Schneider)"},
{"data":"ความล้มเหลวในการโคลน: Dolly the Sheep ซึ่งเป็นสัตว์ที่โคลนจากเซลล์ร่างกายผู้ใหญ่ตัวแรก มีอายุเพียง 6.5 ปี (ครึ่งหนึ่งของอายุขัยเฉลี่ย) ก่อนจะถูกุณาฆาตเนื่องจากโรคข้ออักเสบและระบบทางเดินหายใจ"},
{"data":"การตั้งคำถามต่อธรรมชาติ: ความไม่แน่นอนของการตายก่อนวัยอันควรของ Dolly ชี้ให้เห็นว่า การข้ามกระบวนการตามธรรมชาติ โดยปราศจากความเข้าใจอย่างถ่องแท้ต่อผลกระทบนั้น นำมาซึ่งความเสี่ยง"},
{"data":"PURE HUMAN TRUTH 26: การไม่สามารถโคลนสิ่งมีชีวิตใดๆ ให้อยู่รอดได้ตามอายุขัยตามธรรมชาติ แสดงให้เห็นว่า มีบางอย่างขาดหายไป ในแบบจำลองการโคลนที่เกี่ยวกับจิตสำนึกและชีวิต"},
{"data":"DNA ในฐานะเสาอากาศ: DNA ในเซลล์ถูกมองเป็น เสาอากาศเรโซแนนซ์ ที่รับข้อมูลจาก Morphic Field (สนามข้อมูลที่จัดระเบียบสิ่งมีชีวิต - Rupert Sheldrake)"},
{"data":"ปัญหาความไม่ลงรอยกันของการโคลน: ในกระบวนการโคลน มีการนำ DNA จากนิวเคลียสของเซลล์หนึ่ง มาใส่ในไข่ที่มี mtDNA (ไมโทคอนเดรีย DNA) จากอีกเซลล์หนึ่ง ทำให้ DNA ทั้งสองรูปแบบ ไม่สอดคล้องกัน (out of resonance) และไม่สามารถสื่อสารกันเพื่อสร้างชีวิตที่สมบูรณ์ได้"},
{"data":"การบดบังความเป็นทิพย์: การแทนที่ส่วนต่าง ๆ ของร่างกายด้วยเทคโนโลยี (ชิปในสมอง, สารเคมี, เซ็นเซอร์) เป็นการ ลดทอนความสามารถในการเชื่อมต่อ กับ แก่นสารพลังงานอันกว้างใหญ่ของการดำรงอยู่ หรือ ความเป็นทิพย์ (Divinity) ของเรา ซึ่งเป็นพิมพ์เขียวของชีวิต"},
{"data":"ขีดจำกัดของชิปคอมพิวเตอร์: Gordon Moore (ผู้ร่วมก่อตั้ง Intel) คาดการณ์ว่าการย่อขนาดของไมโครชิปจะถึง ขีดจำกัดพื้นฐาน (Fundamental Limitation) โดยประมาณปี 2020 เนื่องจากวัสดุทำจากอะตอม ซึ่งจำกัดความเร็วในการไหลของข้อมูล"},
{"data":"หนี้ที่มีปัญหา (Distressed Debt) ที่ให้ผลตอบแทนสูงกว่า 20% เป็นตัวชี้วัดความเกลียดชังความเสี่ยงในตลาดตราสารหนี้"},
{"data":"กลางปี 1998 (ก่อนวิกฤต LTCM): มีพันธบัตรที่ให้ผลตอบแทนเกิน 20% เพียง $12.5 พันล้าน สะท้อนทัศนคติที่ เลินเล่อต่อความเสี่ยง (Risk-Obliviousness)"},
{"data":"คำเตือนจาก CEO Citigroup (Charles Prince, 2007): ตราบใดที่ดนตรียังเล่นอยู่ คุณก็ต้องลุกขึ้นเต้น สะท้อนการทำธุรกิจที่ต้องพึ่งพาการคงอยู่ของเงื่อนไขที่เอื้ออำนวยผิดปกติ ซึ่งจะนำไปสู่ปัญหาเมื่อสภาวะเหล่านั้นกลับสู่ภาวะปกติ"},
{"data":"Cappadocia เป็นดินแดนใน Pontus ที่ยื่นเข้าไปในแผ่นดินมากที่สุด โดยมีความยาวของเอเชียในส่วนนี้ 1,250 ไมล์ และกว้าง 640 ไมล์"},
{"data":"สิ่งที่ต้องสังเกตในดิน: สิ่งแรกคือให้สังเกตพฤติกรรมของดินภายใต้การรับน้ำหนัก โดยเฉพาะอย่างยิ่งหลังฝนตก หากดินอ่อนนุ่มยวบยาบเมื่อเหยียบ หรือรถบรรทุกและอุปกรณ์จมติดบ่อยครั้ง อาจบ่งชี้ถึงปัญหา และอาจต้องปรึกษาวิศวกรดิน"},
{"data":"ประเภทของดินที่มีปัญหา: ดินที่มีปัญหาส่วนใหญ่มักจะถูกจัดประเภทเป็น ดินเหนียว (Clay) หรือ ดินตะกอนทรายแป้ง (Silt) หรือเป็นส่วนผสมของทั้งสองอย่าง"},
{"data":"คุณสมบัติของดินเหนียว (Clay): เมื่อรวมกับน้ำ ดินเหนียวมักจะกลายเป็น เหนียวหนืด (sticky) หรือ นุ่มเหลว (mushy)"},
{"data":"คุณสมบัติของดินตะกอนทรายแป้ง (Silt): เมื่อดินตะกอนทรายแป้งแห้ง มันจะกลายเป็น ฟู (fluffy) และบางครั้งถูกเรียกว่า แป้งหิน (rock flour)"},
{"data":"ความสามารถในการรับน้ำหนัก: ดินทรายหยาบ (Coarse sand) และดินหิน (rocky soils) มีคุณสมบัติในการรับน้ำหนักได้ดีเยี่ยม"},
{"data":"ข้อกำหนดของรหัสอาคาร: รหัสอาคารกำหนดให้ก้นของฐานราก ต้องอยู่ต่ำกว่าแนวระดับเยือกแข็ง (frost line)"},
{"data":"วางบนดินที่แน่น: ต้องแน่ใจว่าฐานรากวางอยู่บน ดินที่อัดแน่นดี (well-compacted soil) วิธีที่ง่ายและแน่นอนที่สุดคือ การเทคอนกรีตบนดินเดิมที่ไม่ถูกรบกวน (undisturbed soil)"},
{"data":"ความเสี่ยงของดินที่ถูกรบกวน: การขุดลงไปในดินเดิมจะทำให้ดินหลวมและฟูขึ้นได้มากถึง 50%"},
{"data":"วิธีดำเนินการ: เจ้าหน้าที่ตรวจอาคารจะใช้เครื่องมือรูปตัว T ที่ทำจากเหล็กเส้นขนาด 21\t​ นิ้ว เส้นผ่านศูนย์กลาง โดยจะใช้การโน้มตัวกดลงบนส่วนขวางของตัว T เพื่อดูว่าเหล็กเสาส่วนที่ตั้งตรงจมลงไปในดินได้ไกลแค่ไหน"},
{"data":"การประเมินที่ต้องการ: ควรได้ค่าที่ สม่ำเสมอตลอดแนวฐานราก และค่าการรับน้ำหนักที่ ตรงตามน้ำหนักบรรทุกที่ออกแบบไว้ในพื้นที่ (โดยปกติคือ 1,500 ปอนด์ ถึง 2,500 ปอนด์ต่อตารางฟุต)"},
{"data":"การอัดแน่นดิน: ให้ใช้เครื่องอัดดินแบบกระโดด (jumping jack compactor) เพื่ออัดดินให้แน่นกลับคืน โดยเฉพาะอย่างยิ่งในบริเวณที่เพิ่งมีการขุดตอไม้หรือหินก้อนใหญ่ออกไป"},
{"data":"ตำแหน่งผนัง: โดยหลักการแล้ว ผนังควรจะอยู่ตรงกลางเหนือฐานราก (Wall centered over footing)"},
{"data":"การปรับปรุงดินเหนียวหรือดินตะกอนทรายแป้ง วัสดุที่ใช้แก้ไข: ให้ เติมทรายหรือกรวด (sand or gravel) เข้าไปในดินเดิมขณะที่ทำการอัดแน่นพื้นที่ใหม่ (reconsolidate)"},
{"data":"หน้าที่ของฐานราก: ฐานรากทำหน้าที่ กระจายน้ำหนัก ที่มันแบกรับออกไปบนพื้นที่กว้าง (broad area)"},
{"data":"ความเสี่ยงหากน้ำหนักไม่สมดุล: หากน้ำหนักของอาคารไป กระจุกตัวอยู่ที่ขอบของฐานราก จะทำให้ฐานรากเกิด การหมุนหรือเอียงตัว (rotate) ได้"},
{"data":"ผลกระทบต่อดินที่มีปัญหา: ฐานรากที่วาง เยื้องศูนย์ (off-center) บนดินที่มี ความสามารถในการรับน้ำหนักค่อนข้างต่ำ (เช่น ดินเหนียว หรือ ดินตะกอนทรายแป้ง) สามารถล้มเหลว (fail) ได้"},
{"data":"ส่วนของฐานรากที่พ้นดิน: รหัสอาคารส่วนใหญ่กำหนดให้ฐานราก ยื่นพ้นพื้นดินออกมาอย่างน้อย 8 นิ้ว"},
{"data":"การควบคุมไฟได้ช่วยให้มนุษย์เปลี่ยนแปลงโลกผ่านเทคโนโลยีและการปรุงอาหาร"},
{"data":"ทองแดงและสำริด (Copper and Bronze): ทองแดงบริสุทธิ์ถูกใช้ก่อน แต่เมื่อผสมกับดีบุก (Tin) จะกลายเป็น สำริด (Bronze) ที่แข็งแกร่งกว่า ซึ่งเป็นแรงผลักดันสำคัญในการค้าขายในยุค 3000 ปีก่อนคริสต์ศักราช"},
{"data":"เหล็ก (Iron): การทำงานกับเหล็กพัฒนาช้ากว่าเนื่องจากมีจุดหลอมเหลวสูง (ประมาณ 1535∘ C) ในยุคโบราณมีเพียงชาวจีนเท่านั้นที่ทำ เหล็กหล่อ (Cast Iron) ได้ ขณะที่ภูมิภาคอื่นผลิต เหล็กเหนียว (Wrought Iron)"},
{"data":"การถลุงโลหะ (Early Metalworkers): ทักษะทางเทคนิคจากเตาเผาช่วยให้เกิดการถลุง (Smelting) และหล่อ (Casting) โลหะ เช่น ทองแดง ซึ่งถูกนำมาใช้ทำเครื่องมือและเครื่องประดับ"},
{"data":"เครื่องปั้นดินเผา (Transforming Materials): หม้อดินเผาชิ้นแรกของโลกเกิดขึ้นในญี่ปุ่นประมาณ 14,000 ปีก่อนคริสต์ศักราช และการพัฒนาเตาเผาที่ควบคุมอุณหภูมิได้ดีขึ้น เป็นพื้นฐานสู่การพัฒนาโลหะและแก้ว"},
{"data":"การขนส่ง (Transportation): ล้อสำหรับการขนส่งเริ่มใช้ 300 ปีต่อมา โดยชาวเมโสโปเตเมียสร้างรถม้าคันแรกประมาณ 3200 ปีก่อนคริสต์ศักราช"},
{"data":"การออกแบบ: ล้อซี่ล้อ (Spoked Wheels) ปรากฏครั้งแรกบนรถม้าของอียิปต์ประมาณ 1600 ปีก่อนคริสต์ศักราช"},
{"data":"การพัฒนาต่อมา: ในยุคอุตสาหกรรม (Industrial Revolution) มีการประดิษฐ์ ยางลมอัด (Pneumatic Tire) ในปี 1846 และการสร้างถนนที่ปูด้วยยางมะตอย (Tarmac) ทำให้การขนส่งมีประสิทธิภาพยิ่งขึ้น"},
{"data":"ความสำคัญ: ล้อเป็นสิ่งประดิษฐ์ทางกลไกที่สำคัญที่สุดตลอดกาล เป็นแกนหลักของกังหัน (Turbine) เครื่องยนต์ และเครื่องมือในชีวิตประจำวันจำนวนมาก"},
{"data":"การแพทย์ยุคแรกผสมผสานการปฐมพยาบาลเบื้องต้น การใช้สมุนไพร และความเชื่อเรื่องจิตวิญญาณเหนือธรรมชาติ"},
{"data":"หลักฐานยุคก่อนประวัติศาสตร์: มีการผ่าตัดกะโหลกศีรษะที่เรียกว่า การเจาะกะโหลก (Skull Trepanning) ตั้งแต่ 40,000 ปีก่อนคริสต์ศักราช เพื่อบรรเทาอาการปวดหัวและโรคลมชัก"},
{"data":"การแพทย์เก่าแก่: ตำราทางการแพทย์ที่เก่าแก่ที่สุดที่ทราบย้อนไปถึงประมาณ 2000 ปีก่อนคริสต์ศักราช ใน จีน (ตำราคำถามพื้นฐานเกี่ยวกับการแพทย์ภายในของจักรพรรดิเหลือง) และ อียิปต์ (กระดาษปาปิรัสของเอ็ดวิน สมิธ)"},
{"data":"อายุรเวท: ระบบการแพทย์อายุรเวทของ อินเดีย มีรากฐานตั้งแต่ 9000 ปีก่อนคริสต์ศักราช โดยเน้นย้ำถึงวิถีชีวิตที่มีสุขภาพดี การใช้สมุนไพร นวด และโยคะ"},
{"data":"ฮิปโปเครติส (Hippocrates): นักปรัชญาชาวกรีก (หลัง 400 ปีก่อนคริสต์ศักราช) ได้ก่อตั้งโรงเรียนแพทย์ที่ปฏิเสธสาเหตุเหนือธรรมชาติของโรค และเน้นการหาสาเหตุทางกายภาพ ซึ่งเป็นผู้บุกเบิก การแพทย์ทางคลินิก (Clinical Medicine)"},
{"data":"ยุคทองของอิสลาม: ในช่วงคริสต์ศักราช 700–1200 อาวิเซนนา (Avicenna) นักวิชาการชาวเปอร์เซียได้บุกเบิกแนวคิดทางการแพทย์หลายอย่าง เช่น การกักกันโรค (Quarantine) และ การทดลองทางคลินิก (Clinical Trials)"},
{"data":"ผู้คนในยุคแรกใช้ดวงอาทิตย์ ดวงจันทร์ และดวงดาวเป็นเข็มทิศ นาฬิกา และปฏิทิน"},
{"data":"ปฏิทินสุริยะ (Solar Calendar): การเคลื่อนที่ของดวงอาทิตย์ถูกใช้เพื่อกำหนดฤดูกาลล่าสัตว์และเก็บเกี่ยว ซึ่งนำไปสู่การบูชาดวงอาทิตย์"},
{"data":"ปฏิทินจันทรคติ (Lunar Calendar): ผู้คนสังเกตว่าน้ำขึ้นน้ำลงสัมพันธ์กับข้างขึ้นข้างแรมของดวงจันทร์ และวงจรของดวงจันทร์ ( 29.5 วัน) เป็นพื้นฐานของแนวคิดเรื่อง เดือน"},
{"data":"การบอกเวลา: วัตถุในแนวตั้ง เช่น เสาหินโอเบลิสก์ (Obelisk) ถูกใช้เป็นนาฬิกาแดด โดยเงาจะเคลื่อนตามชั่วโมงของวัน และความยาวของเงาจะบ่งบอกถึงความคืบหน้าของปี"},
{"data":"การสังเกตการณ์: การสังเกตว่าดวงอาทิตย์ขึ้นทางทิศตะวันออกในเวลาปกติ และเวลาจากกลางฤดูร้อนถึงกลางฤดูร้อนถัดไปคือ 365 วัน ทำให้เกิดความเข้าใจเรื่องความน่าเชื่อถือของท้องฟ้า"},
{"data":"ความสำคัญของกลุ่มดาว: กลุ่มดาวคงที่ เช่น กลุ่มดาวลูกไก่ (Pleiades) ถูกสังเกตว่าขึ้นและตกในจุดเดิมตามฤดูกาล ซึ่งนำไปสู่การสร้างปฏิทินยุคแรก"},
{"data":"การสังเกตการณ์ท้องฟ้าอย่างแม่นยำนำไปสู่การพัฒนาระบบปฏิทิน การทำแผนที่ดาว และการทำนายตำแหน่งดาวเคราะห์"},
{"data":"ความเชื่อ: ผู้คนเชื่อว่าตำแหน่งของดาวเคราะห์ ดวงอาทิตย์ ดวงจันทร์ และดวงดาว มีอิทธิพลต่อชีวิตบนโลกและใช้ในการทำนายอนาคต (โหราศาสตร์)"},
{"data":"ฮิปปาร์คัส (Hipparchus): นักดาราศาสตร์ชาวกรีก (ประมาณ 190–120 ปีก่อนคริสต์ศักราช) ทำแผนที่ตำแหน่งและความสว่างของดาวฤกษ์ประมาณ 1,000 ดวง และวัดความยาวปีได้อย่างแม่นยำภายใน 6.5 นาที"},
{"data":"ปฏิทินและศาสนา: มีการใช้ทั้งปฏิทินสุริยคติและจันทรคติร่วมกันเพื่อกำหนดวันเทศกาลทางศาสนา เช่น วันอีสเตอร์"},
{"data":"ปโตเลมี (Ptolemy): นักดาราศาสตร์ชาวกรีก (คริสต์ศตวรรษที่ 2) แบ่งท้องฟ้าเมดิเตอร์เรเนียนออกเป็น 48 กลุ่มดาว ในตำรา Almagest และสนับสนุนแบบจำลอง โลกเป็นศูนย์กลาง (Earth-centered model)"},
{"data":"ปฏิทินจูเลียน (Julian Calendar): จักรพรรดิ จูเลียส ซีซาร์ (Julius Caesar) นำมาใช้ในปี 45 ปีก่อนคริสต์ศักราช โดยกำหนดให้ปีมี 365.25 วัน และมีปีอธิกสุรทินทุกสี่ปี"},
{"data":"เครื่องมือสำคัญ: แอสโตรเลบ (Astrolabe) ถูกพัฒนาขึ้นเพื่อวัดละติจูดและเวลา โดยมีความสำคัญในศาสนาอิสลามสำหรับการกำหนดทิศทางของนครเมกกะ"},
{"data":"การบันทึกตัวเลขในยุคแรกเริ่มจากการทำรอยขีด (Tally Marks) บนหินหรือไม้ ซึ่งนำไปสู่การพัฒนาระบบตัวเลขที่ซับซ้อนขึ้น"},
{"data":"บาบิโลน: ประมาณ 3000 ปีก่อนคริสต์ศักราช ชาวบาบิโลนใช้ระบบฐาน 60 (Base 60) ซึ่งยังคงปรากฏในการวัดเวลาและมุมเป็นองศา"},
{"data":"อียิปต์โบราณ: ใช้ระบบฐาน 10 (Base 10) โดยมีอักษรภาพ (Hieroglyphs) สำหรับตัวเลขตั้งแต่หนึ่งถึงหนึ่งล้าน"},
{"data":"มายัน: ใช้ระบบฐาน 5 และ 20 และเป็นหนึ่งในอารยธรรมแรกที่มีสัญลักษณ์แทน ศูนย์ (Zero) ซึ่งแสดงด้วยรูปเปลือกหอย"},
{"data":"ระบบตัวเลขฮินดู-อาหรับ (Hindu–Arabic numeral system): มีรากฐานในอารยธรรมลุ่มแม่น้ำสินธุและได้รับการปรับปรุงโดยนักคณิตศาสตร์ชาวอินเดียและอิสลาม"},
{"data":"การแพร่หลาย: ระบบตัวเลขฮินดู-อาหรับแพร่หลายสู่ยุโรปในคริสต์ศตวรรษที่ 12 และเข้ามาแทนที่ตัวเลขโรมัน เนื่องจากช่วยให้การคำนวณง่ายขึ้นและเขียนตัวเลขได้โดยไม่กำกวม"},
{"data":"ความก้าวหน้า (Breakthrough - Zero): การใช้สัญลักษณ์แทน ศูนย์ ถือเป็นจุดเปลี่ยนสำคัญในระบบตำแหน่งของตัวเลข (Positional notation system) เพราะช่วยแก้ปัญหาความกำกวมในการเว้นช่องว่าง"},
{"data":"กรีกและโรมันโบราณ: ใช้ตัวอักษรของตัวอักษรเป็นตัวเลข โดย ตัวเลขโรมัน (Roman numerals) (I, V, X, L, C, D, M) ใช้งานยากสำหรับการคำนวณที่ซับซ้อน"},
{"data":"พีทาโกรัสเป็นนักคณิตศาสตร์ที่มีชื่อเสียงที่สุดในโลกโบราณ และเป็นผู้ริเริ่มแนวคิดเรื่อง การพิสูจน์ (Proof) ซึ่งเป็นรากฐานของวิชาคณิตศาสตร์"},
{"data":"จำนวนอตรรกยะ (Irrational Numbers): ฮิปปาซัส (Hippasus) สมาชิกในโรงเรียนได้พิสูจน์ทางเรขาคณิตว่า 2\t​ เป็น จำนวนอตรรกยะ (ไม่สามารถเขียนเป็นเศษส่วนของจำนวนเต็มได้) ซึ่งเป็นสิ่งที่ทำให้พีทาโกรัสไม่พอใจอย่างมาก"},
{"data":"รากฐาน: ธาเลสแห่งมิเลทัส (Thales of Miletus) นำความรู้เรขาคณิตจากอียิปต์มาประยุกต์ใช้ เช่น การคำนวณความสูงของพีระมิดโดยใช้เงา และเป็นผู้สร้างหลักการพิสูจน์แบบนิรนัย"},
{"data":"ความคิดทางคณิตศาสตร์ของชาวกรีกโบราณถือเป็นจุดเปลี่ยนสำคัญ โดยเน้นการพัฒนา ตรรกะแบบนิรนัย (Deductive Logic) และ แนวคิดของการพิสูจน์"},
{"data":"ยูคลิด (Euclid): ถือเป็นนักคณิตศาสตร์ที่ยิ่งใหญ่ที่สุดคนหนึ่งในยุคนี้ ผลงานหลักคือตำรา The Elements ซึ่งวางรากฐานของเรขาคณิตผ่าน สัจพจน์ (Axioms) ห้าข้อ และการให้บทพิสูจน์"},
{"data":"อาร์คิมีดีส (Archimedes): สร้างต่อยอดจากยูคลิด โดยพิสูจน์สูตรพื้นที่วงกลม และคำนวณค่า π ได้อย่างแม่นยำ"},
{"data":"อริสโตเติลเป็นหนึ่งในนักปรัชญาที่ยิ่งใหญ่ที่สุดของกรีก ผู้ซึ่งวางรากฐานสำหรับการคิดเชิงวิทยาศาสตร์ในโลกอิสลามและคริสเตียน"},
{"data":"แนวคิดเกี่ยวกับโลกในช่วงแรกเชื่อว่าโลกแบน มีท้องฟ้าเป็นซุ้มโค้ง แต่ต่อมานักวิชาการกรีกได้พัฒนาแนวคิดที่ซับซ้อนและแม่นยำยิ่งขึ้น"},
{"data":"หลักฐานทางวิทยาศาสตร์: อริสโตเติล เป็นคนแรกที่นำเสนอหลักฐานทางวิทยาศาสตร์ โดยสังเกตว่าเงาของโลกที่ทอดบนดวงจันทร์ระหว่างจันทรุปราคาจะมี ขอบโค้ง และตำแหน่งของดวงดาวที่แตกต่างกันไปตามละติจูด"},
{"data":"โลกทรงกลม (Spherical Earth): พีทาโกรัส เป็นคนแรกที่เสนอว่าโลกมีลักษณะเป็น ทรงกลม (ประมาณ 550 ปีก่อนคริสต์ศักราช) ด้วยเหตุผลด้านสุนทรียศาสตร์"},
{"data":"เส้นรอบวงโลก (Earth’s circumference): เอราทอสเทนีส (Eratosthenes) นักคณิตศาสตร์ชาวกรีก (ประมาณ 240 ปีก่อนคริสต์ศักราช) คำนวณเส้นรอบวงโลกได้ประมาณ 250,000 สตาเดีย ซึ่งมีความคลาดเคลื่อนน้อยกว่า 1% จากค่าจริงในปัจจุบัน"},
{"data":"สามประเภทหลัก: เครื่องกลอย่างง่ายที่เพิ่มแรง ได้แก่ ลิ่ม (Wedge), คาน (Lever), และ รอก (Pulley)"},
{"data":"ลิ่ม: เป็นชิ้นส่วนที่เรียวแหลมใช้ในการตัด แยก หรือเจาะทะลุ เช่น มีด ขวาน หัวลูกศร และตะปู ซึ่งใช้แรงที่ปลายด้านหนึ่งเพื่อแยกสสารออกจากกัน"},
{"data":"คาน: เป็นแท่งแข็งที่หมุนรอบจุดหมุน (Fulcrum) มีสามประเภทหลัก (Class 1, 2, 3) โดย อาร์คิมีดีส (Archimedes) เป็นคนแรกที่อธิบายหลักการทางคณิตศาสตร์"},
{"data":"รอก: เป็นล้อที่มีร่องติดตั้งบนเพลาคงที่ โดยใช้แรงดึงเชือก สามารถลดแรงที่ต้องใช้ในการยกของหนักได้ (รอกเดี่ยวลดแรงลงครึ่งหนึ่ง) และช่วยเปลี่ยนทิศทางของการดึง"},
{"data":"จีน: มีบันทึกเกี่ยวกับการใช้ เฟืองทดกำลัง (Differential gear) ใน รถเข็นชี้ทิศใต้ (South-pointing chariot) ตั้งแต่ 800 ปีก่อนคริสต์ศักราช"},
{"data":"กรีก: อาร์คิมีดีส (Archimedes) น่าจะใช้เฟืองในมาตรวัดระยะทาง (Milometer) และมีการค้นพบ กลไกแอนติคิเธียรา (Antikythera mechanism) (ประมาณ 100 ปีก่อนคริสต์ศักราช) ซึ่งเป็น คอมพิวเตอร์เชิงกล ที่ซับซ้อนที่สุดที่เก่าแก่ที่สุด"},
{"data":"การลอยของเรือ: เรือส่วนใหญ่สามารถลอยได้เพราะมันมีลักษณะ กลวง (Hollow) และเต็มไปด้วยอากาศ ทำให้มีความหนาแน่นรวมต่ำกว่าน้ำ"},
{"data":"แนวคิดโบราณ: อริสโตเติล เคยสังเกตว่าเรือบรรทุกสินค้าที่ลอยในน้ำทะเล (มีความหนาแน่นมากกว่า) อาจจมเมื่อแล่นขึ้นสู่แม่น้ำ (น้ำจืดมีความหนาแน่นน้อยกว่า)"},
{"data":"เรือไททานิค: เรือขนาดใหญ่สามารถจมได้ หากมีน้ำไหลเข้าไปในห้องลอยตัว (Buoyancy compartments) จำนวนมากเกินไป ทำให้ความหนาแน่นโดยรวมเพิ่มขึ้นเกินกว่าความหนาแน่นของน้ำ"},
{"data":"เรือดำน้ำ (Submarine): สามารถจมหรือลอยได้ตามต้องการโดยการปรับความหนาแน่น"},
{"data":"พีชคณิตเป็นสาขาทางคณิตศาสตร์ที่พัฒนาขึ้นเพื่อแก้ปัญหาที่ซับซ้อน โดยใช้สัญลักษณ์ในการแทนปริมาณที่ไม่ทราบค่า (Unknowns)"},
{"data":"รากฐาน: อัล-คอวาริซมี (Al-Khwarizmi) นักคณิตศาสตร์ชาวเปอร์เซีย (ประมาณ ค.ศ. 790–840) ได้วางรากฐานของพีชคณิตสมัยใหม่ โดยกำหนดกฎที่เป็นระบบในการแก้สมการ"},
{"data":"คำศัพท์: คำว่า Algebra มาจากคำว่า al-jabr ซึ่งเป็นส่วนหนึ่งของชื่อหนังสือของ อัล-คอวาริซมี"},
{"data":"การประยุกต์ใช้: พีชคณิตถูกนำไปใช้แก้ปัญหาสมการที่มีตัวแปรตั้งแต่หนึ่งตัวขึ้นไป (เช่น การคำนวณภาษี, การคำนวณดอกเบี้ยทบต้น) และใช้ในสาขาวิชาอื่น ๆ เช่น ดาราศาสตร์ ฟิสิกส์ และเศรษฐศาสตร์"},
{"data":"การพัฒนาหลังปี 1500: มีการพัฒนาพีชคณิตเชิงซ้อนขึ้น เช่น พีชคณิตบูลีน (Boolean Algebra) ที่เชื่อมโยงพีชคณิตกับตรรกศาสตร์ และมีความสำคัญต่อวงการคอมพิวเตอร์"},
{"data":"พลังงานน้ำและลมเป็นแหล่งพลังงานธรรมชาติหลักที่ถูกนำมาใช้ขับเคลื่อนเครื่องจักรกลก่อนการค้นพบพลังงานไอน้ำและไฟฟ้า"},
{"data":"กังหันน้ำ (Water wheels): เป็นแหล่งพลังงานกลที่เก่าแก่ที่สุด ใช้ขับเคลื่อนโรงสีสำหรับบดเมล็ดพืช เลื่อยไม้ และโรงงานผลิตผ้า"},
{"data":"ประเภท: มีการพัฒนากังหันน้ำแบบ น้ำล้น (Overshot) (น้ำไหลจากด้านบน) ซึ่งมีประสิทธิภาพดีกว่าแบบ น้ำใต้ (Undershot) (น้ำไหลจากด้านล่าง)"},
{"data":"โนเรีย (Noria): ในโลกอิสลาม มีการพัฒนากังหันน้ำแบบน้ำใต้ที่มีภาชนะบรรจุน้ำ เพื่อยกน้ำไปใช้ในการชลประทาน"},
{"data":"กังหันลม (Windmills): ถูกสร้างขึ้นครั้งแรกในเมืองซีสทาน เปอร์เซีย (คริสต์ศตวรรษที่ 7) โดยมีใบพัดติดตั้งบนแกนตั้ง"},
{"data":"การพัฒนาในยุโรป: กังหันลมในยุโรป (คริสต์ศตวรรษที่ 12) ถูกสร้างแบบ เสาหลัก (Post mills) ที่สามารถหมุนตัวกังหันทั้งหลังเพื่อหันเข้าหาทิศทางลม"},
{"data":"ใบเรือ (Sail shape): ใบเรือรูปสี่เหลี่ยมในยุคแรกถูกแทนที่ด้วย ใบเรือรูปสามเหลี่ยม (Triangular sails) ซึ่งช่วยให้เรือสามารถแล่นเข้าใกล้ทิศทางลมได้ดีขึ้น"},
{"data":"งาช้าง: ถูกนำไปใช้ในวิหารหรือเป็นเสาประตูในแอฟริกา และถูกใช้ทำรั้วกั้นคอกปศุสัตว์"},
{"data":"ช้างและมังกร: อินเดียเป็นที่ที่ช้างและมังกรมีขนาดใหญ่ที่สุด โดยมังกรจะพยายามรัดช้างไว้ในการต่อสู้ที่ถึงตายสำหรับทั้งคู่"},
{"data":"มังกร: ซ่อนตัวในต้นไม้หรือแม่น้ำ (เพื่อดูดเลือดเย็นของช้างในฤดูร้อน) พุ่งเข้าใส่ ตา และใช้หางรัด ขา ของช้าง จากนั้นสอดหัวเข้าไปใน รูจมูก เพื่อให้ช้างขาดอากาศ"},
{"data":"ขนาดของมังกร: มังกรในเอธิโอเปียมีความยาวถึง 20 คิวบิต (ประมาณ 9 เมตร) มังกรจากฝั่งแอฟริกามักจะขดตัวเป็นแพและลอยน้ำไปยังอาระเบีย"},
{"data":"อินเดีย: งูมีขนาดใหญ่มากจนสามารถกลืนกวางหรือวัวได้"},
{"data":"โรมัน: สมัยสงครามพิวนิก (Punic war) กองทัพโรมันจับงูยาว 120 ฟุต (ประมาณ 36.5 เมตร) ได้ที่แม่น้ำบากราดา งูสายพันธุ์ โบอา (Boa) ของอิตาลี (เลี้ยงด้วยนมวัว) มีขนาดใหญ่มากจนเคยพบศพเด็กอยู่ในท้องงูตัวที่ถูกฆ่าในสมัยจักรพรรดิคลอเดียส"},
{"data":"วัวป่า: เยอรมนีมีวัวป่าสวยงาม ได้แก่ ไบซัน (Bison) ที่มีแผงคอ และ อูรุส (Urus) ที่แข็งแรงและว่องไว"},
{"data":"สิงโตและสัตว์ตระกูลเสือมีลักษณะพิเศษในการเดินและมีพฤติกรรมการสืบพันธุ์ที่รุนแรง"},
{"data":"ลักษณะทางกายภาพ: สิงโต เสือดาว และเสือดำจะเดินโดย ซ่อนเล็บ ไว้ในปลอกเพื่อป้องกันไม่ให้เล็บหักหรือทื่อ"},
{"data":"สายพันธุ์: สิงโตที่มี แผงคอ (Mane) บนคอและไหล่ถือว่าเป็นสายพันธุ์ที่สูงส่งกว่า (เป็นลูกที่เกิดจากสิงโตตัวผู้) และมีร่างกายยาวตรง"},
{"data":"ความดุร้ายในการสืบพันธุ์: สิงโตตัวผู้จะมีความรุนแรงทางเพศมาก โดยเฉพาะในแอฟริกาที่สัตว์ป่ารวมตัวกันใกล้แหล่งน้ำ"},
{"data":"มุมมองของอริสโตเติล: อริสโตเติล (Aristotle) กล่าวว่าสิงโตตัวเมียจะให้กำเนิดลูก ห้าตัวในการคลอดครั้งแรก และลดลงปีละหนึ่งตัว จนกระทั่งมีลูกเพียงตัวเดียวแล้วหยุดมีลูก"},
{"data":"พฤติกรรม: สิงโตปัสสาวะโดยยกขาเหมือนสุนัข มีกลิ่นเหม็น ดื่มน้ำไม่บ่อย และบางครั้งสามารถอดอาหารได้ถึงสามวันเมื่อกินอิ่ม"},
{"data":"บั้นปลายชีวิต: สิงโตที่แก่ชราจะโจมตีมนุษย์เพราะไม่สามารถล่าสัตว์ป่าได้อีกต่อไป และเคยถูกนำไป ตรึงกางเขน ในแอฟริกาเพื่อข่มขู่ไม่ให้สิงโตตัวอื่นก่อเหตุร้าย"},
{"data":"ความเมตตา: สิงโตเป็นสัตว์ป่าชนิดเดียวที่ ไว้ชีวิตผู้ที่อ้อนวอน และจะสำแดงความโกรธใส่ผู้ชายมากกว่าผู้หญิง หรือไม่ทำร้ายเด็กเลยยกเว้นเมื่อหิวจัด"},
{"data":"ความเชื่อ: เชื่อกันว่าสิงโตเข้าใจคำอ้อนวอน ซึ่งเป็นสาเหตุที่ทาสหญิงชาวแอฟริกาสามารถทำให้สิงโตสงบลงได้ด้วยการพูดจา"},
{"data":"การแสดงอารมณ์: หาง ของสิงโตบ่งบอกความรู้สึกได้ เช่นเดียวกับที่หูบ่งบอกในม้า"},
{"data":"การล่าและการบิน: สิงโตจะเคลื่อนที่ด้วย การกระโดด เมื่อไล่ล่า แต่ไม่ทำเมื่อหนี"},
{"data":"การรักษาโรค: สิงโตมีอาการป่วยเพียงอย่างเดียวคือ เบื่ออาหาร ซึ่งรักษาได้โดยการ กระตุ้นความโกรธ ด้วยการนำลิงมาอยู่ใกล้ๆ เมื่อได้ลิ้มรสเลือดลิงแล้วก็จะหาย"},
{"data":"ผู้ริเริ่ม: Q. Scævola เป็นคนแรกที่จัดการต่อสู้ของสิงโตหลายตัวในกรุงโรม"},
{"data":"การจับ: ในสมัยจักรพรรดิ Claudius พบว่าสิงโตสามารถถูกจับได้ง่ายโดยการ คลุมผ้า ไว้บนหัวของมัน ทำให้สรุปได้ว่า ความแข็งแกร่งส่วนใหญ่อยู่ที่ดวงตา"},
{"data":"การล่าลูก: นายพรานจะขโมยลูกเสือโคร่งจำนวนมาก โดยใช้วิธีโยนลูกเสือลงพื้นทีละตัวเพื่อให้เสือตัวเมียหยุดเก็บลูก ทำให้สามารถหนีไปยังเรือได้ทันเวลา"},
{"data":"อูฐเป็นสัตว์สำคัญในโลกตะวันออก โดยถูกนำมาใช้ทั้งเป็นพาหนะบรรทุกและเป็นทหารม้าในการสู้รบ"},
{"data":"อูฐแบคเทรีย (Bactria): มี สองโหนก บนหลัง"},
{"data":"อูฐอาหรับ (Arabia): มี โหนกเดียว บนหลัง"},
{"data":"อูฐมีความเร็วเทียบเท่าม้า แต่มี ความอดทน ในการเดินทางที่สูงกว่า"},
{"data":"การต่อต้าน: อูฐมีความเกลียดชังตามธรรมชาติ (Natural antipathy) ต่อม้า"},
{"data":"Cameleopard (ยีราฟ): สัตว์ที่มีลักษณะคล้ายอูฐ ถูกชนพื้นเมืองเอธิโอเปียเรียกว่า นาบุน (nabun) มีคอเหมือนม้า ขาเหมือนวัว หัวเหมือนอูฐ และมีจุดขาวบนพื้นสีแดง"},
{"data":"แรดเป็นศัตรูตามธรรมชาติของช้าง โดยจะลับเขาของมันกับหินเพื่อพุ่งชน ท้อง ของช้างซึ่งเป็นส่วนที่นุ่มที่สุด"},
{"data":"แรด (Rhinoceros): ถูกแสดงครั้งแรกในงานเกมของ Pompeius Magnus"},
{"data":"อำนาจของสายตา: ในอิตาลีเชื่อว่าดวงตาของหมาป่ามีอิทธิพลที่เป็นพิษ หากหมาป่ามองเห็นมนุษย์ก่อน มันจะทำให้มนุษย์ผู้นั้นเสียงหายไปทันที"},
{"data":"พฤติกรรม: หมาป่าจะผสมพันธุ์กันเพียง 12 วัน ต่อปีเท่านั้น และเชื่อว่าเวลาหิวจัดมันจะกินดิน"},
{"data":"Amphisbæna: งูที่มี สองหัว (หัวที่สองอยู่ที่หาง) เชื่อกันว่าเพื่อให้ระบายพิษอันตรายทั้งหมดออกมาได้"},
{"data":"Jaculus: งูที่ พุ่งตัว ออกมาจากกิ่งไม้ เหมือนกับถูกเหวี่ยงมาจากเครื่องจักร ทำให้เป็นอันตรายต่อศีรษะและลำตัว ไม่ใช่แค่เท้า"},
{"data":"Asp: งูที่มี คอพอง (Puffs out) และพิษร้ายแรงมากจนไม่มีวิธีรักษาอื่นใดนอกจากการ ตัดส่วนที่ถูกกัดออกทันที"},
{"data":"พฤติกรรม: จระเข้จะ อ้าปากทิ้งไว้ หลังกินอาหาร เพื่อให้ นกเล็กๆ (Pliny เชื่อว่าเป็นนกโทรคิลัส - Trochilus) เข้าไปจิกเหาตัวเล็กๆ ที่เกาะอยู่บนเหงือกและฟันของมัน"},
{"data":"Ichneumon: สามารถฆ่าจระเข้ได้โดยการกลิ้งตัวในโคลนแล้วพุ่งเข้าใส่ปากของจระเข้เมื่อมันอ้าปาก และ แทรกตัวเข้าไปในท้อง เพื่อกัดกินมันจากภายใน"},
{"data":"ปลาโลมา (Dolphin): (ในสมัยโบราณอาจหมายถึงปลาฉลามหรือปลาโลมาขนาดเล็ก) จะแทรกตัวเข้าไปในรูก้นของจระเข้แล้วกัดกินลำไส้"},
{"data":"นกไอบิส (Ibis): นกศักดิ์สิทธิ์ของอียิปต์ ที่สอนการ สวนทวาร (Clysters) แก่มนุษย์ โดยการฉีดน้ำทะเลเข้าทางช่องก้นด้วยจะงอยปาก"},
{"data":"การรักษาตัวเอง: ฮิปโปโปเตมัสถูกยกย่องว่าเป็น ผู้ค้นพบศิลปะแห่งการถ่ายเลือด (discoverer of the art of letting blood) หรือการรักษาด้วยการกรีดวิธีการ: เมื่อตัวมันหนักเกินไป มันจะไปที่พุ่มไม้หนาๆ แล้วเอา เขามากรีดบริเวณเส้นเลือด ที่ขา จากนั้นปล่อยให้เลือดไหลออกมาเพื่อบรรเทาอาการ ก่อนจะใช้ โคลน อุดรอยแผลเพื่อหยุดเลือด"},
{"data":"กวาง: เมื่อถูกลูกดอกที่อาบยาพิษ (Aconite) ยิงใส่ จะไปหากินสมุนไพรที่เรียกว่า Aconitum (หรือ Aconite) และจะหาสมุนไพร Seseli (น่าจะเป็น Hart-wort) มาเคี้ยวกินหลังการคลอดลูก"},
{"data":"เต่า: เมื่อกินเนื้อสัตว์มีพิษ จะแก้พิษด้วยการกินสมุนไพร Cunile Bubula"},
{"data":"นกนางแอ่น (Swallow): ใช้สมุนไพร Chelidonium เพื่อรักษาดวงตาของลูกนกที่บอด"},
{"data":"หมี: ถูกสอนเรื่องการรักษาสมุนไพรจาก ต้น Aros (น่าจะเป็น Arum Maculatum)"},
{"data":"หมี: เชื่อว่าลูกหมีที่คลอดออกมาจะมีรูปร่างไม่สมบูรณ์ เป็นเพียงก้อนเนื้อเล็กๆ (No larger than a mouse) และแม่หมีจะค่อยๆ เลีย ให้ลูกมีรูปร่างสมบูรณ์"},
{"data":"น้ำจืด: อเล็กซานเดอร์มหาราช บันทึกว่าน้ำทะเลแคสเปียน มีรสจืด เนื่องจากปริมาณน้ำจากแม่น้ำที่ไหลลงสู่ทะเลมีมากจนรสเค็มลดลงไป"},
{"data":"ผ้าไหม: มีชื่อเสียงด้าน ขนสัตว์ที่พบในป่า ซึ่งชาวเซเรสจะนำขนอ่อนสีขาวที่ติดอยู่กับใบไม้มาหวีออก (อ้างถึง การผลิตผ้าไหม)"},
{"data":"แม่น้ำคงคาและสินธุเป็นแม่น้ำที่ยิ่งใหญ่ที่สุดของอินเดีย"},
{"data":"มดทะเลทรายซาฮารา (Cataglyphis fortis) มีความสามารถพิเศษในการหาทางกลับรังได้โดยใช้เส้นทางตรง แม้ในพื้นที่ที่ไม่มีจุดสังเกต"},
{"data":"การทดลองที่ปรับความยาวขาของมด (ติดเสาค้ำหรือตัดขา) ได้พิสูจน์ว่า ความยาวก้าว คือปัจจัยสำคัญที่มดใช้ในการ นับก้าว เพื่อประเมินระยะทาง"},
{"data":"ผู้เชี่ยวชาญด้านพฤติกรรมสัตว์มีความเห็นหลากหลายเกี่ยวกับการนับเลขของสัตว์ แต่มีข้อเสนอแนะว่าสัตว์หลายชนิดมี ความรู้สึกเชิงจำนวน อยู่บ้าง"},
{"data":"สัตว์ต่างๆ เช่น กระรอก หนู และนกแก้ว สามารถฝึกให้เรียนรู้ที่จะนับ หรือแยกแยะความแตกต่างของตัวเลขในรูปแบบภาพหรือเสียงได้"},
{"data":"ลิงชิมแปนซี (Chimpanzees) ถูกฝึกให้ใช้หน้าจอคอมพิวเตอร์เพื่อจับคู่จำนวนวัตถุที่เห็นกับตัวเลขบนแป้นพิมพ์ได้ (เช่น นับได้ตั้งแต่ 1 ถึง 7)"},
{"data":"จักจั่นพันธุ์ (Magicicada) ใช้ชีวิตส่วนใหญ่อยู่ใต้ดิน และจะปรากฏตัวออกมาผสมพันธุ์พร้อมกันเป็นจำนวนมาก โดยมีวงจรชีวิตที่สอดคล้องกับ จำนวนเฉพาะ (Prime Numbers) คือ 13 ปี หรือ 17 ปี เป็นส่วนใหญ่"},
{"data":"คิปู (Quipu) คืออุปกรณ์เก็บข้อมูลของชาวอินคา ทำจากเชือกและเงื่อนสำหรับจัดเก็บตัวเลข โดยคิปูที่เก่าแก่ที่สุดมีอายุประมาณ 5,000 ปี"},
{"data":"ชาวสเปนได้ทำลายคิปูไปหลายพันชิ้นเพราะเชื่อว่าเป็นงานของปีศาจ ทำให้ปัจจุบันเหลืออยู่เพียงประมาณ 600 ชิ้นเท่านั้น"},
{"data":"คิปูแสดงให้เห็นว่าคณิตศาสตร์สามารถรุ่งเรืองและสังคมสามารถก้าวหน้าได้โดยไม่จำเป็นต้องมี บันทึกลายลักษณ์อักษร"},
{"data":"ลูกเต๋า ซึ่งเดิมทำจากกระดูกข้อเท้าของสัตว์ เป็นวิธีการแรกๆ ในการสร้าง จำนวนสุ่ม (Random Numbers)"},
{"data":"ในอารยธรรมโบราณ เชื่อกันว่าเทพเจ้าควบคุมผลลัพธ์ของการทอยลูกเต๋า ดังนั้นจึงถูกใช้ในการตัดสินใจที่สำคัญต่างๆ"},
{"data":"ลูกเต๋าที่เก่าแก่ที่สุดที่ค้นพบมีอายุ 5,000 ปี ถูกขุดพบพร้อมกับชุดแบ็กแกมมอนใน เมืองที่ถูกเผา (Burnt City) ประเทศอิหร่าน"},
{"data":"แผ่นดินเหนียวนี้ถูกตั้งชื่อตาม George Plimpton ผู้ซื้อมาในปี ค.ศ. 1922 และบริจาคให้กับมหาวิทยาลัยโคลัมเบีย"},
{"data":"ต้นกำเนิด: Tic Tac Toe (TTT) หรือเกมที่คล้าย สามในแถว สามารถสืบย้อนไปได้ถึงอียิปต์โบราณประมาณ 1300 ปีก่อนคริสต์ศักราช"},
{"data":"ต้นกำเนิด: **หมากล้อม (Go) เป็นเกมกระดานสำหรับผู้เล่นสองคนที่กำเนิดในประเทศจีนประมาณ 2000 ปีก่อนคริสต์ศักราช และมีการอ้างอิงถึงในงานเขียนประวัติศาสตร์จีนเมื่อ 548 ปีก่อนคริสต์ศักราช"},
{"data":"การก่อตั้ง: ประมาณ 530 ปีก่อนคริสต์ศักราช Pythagoras ได้ย้ายไปที่ Croton, อิตาลี เพื่อสอนคณิตศาสตร์ ดนตรี และการกลับชาติมาเกิด โดยก่อตั้งสมาคมที่ความคิดของพวกเขาได้ส่งผลต่อ ตัวเลขศาสตร์ (Numerology) และคณิตศาสตร์มานานหลายศตวรรษ"},
{"data":"โทรศัพท์มือถือเป็น ภัยคุกคาม ต่อการตระหนักรู้สถานการณ์ เพราะทำให้ผู้ใช้ก้มหน้า ขาดการมีส่วนร่วม และไม่รู้ว่าเกิดอะไรขึ้นรอบตัว"},
{"data":"American dollars (เงินสดดอลลาร์): เงินสดคือราชา (Cash is king) สามารถใช้ Grease someone’s palm (ติดสินบน) เพื่อหลบหนีหรือขอความช่วยเหลือในสถานการณ์สุดขีด"},
{"data":"การหมกมุ่นอยู่กับการพูดคุย การอ่าน หรือการใช้โทรศัพท์ทำให้จิตใจ ไม่อยู่กับปัจจุบัน และเป็นการเปิดช่องทางให้อาชญากรรม อุบัติเหตุ และภัยอันตรายที่กำลังพัฒนา"},
{"data":"เมื่อพ้นจากภัยคุกคามเฉพาะหน้า ให้ หายใจช้าๆ ลึกๆ รวบรวมความคิด และปฏิบัติตามหลักการข้อถัดไป ความสงบของคุณจะช่วยให้ผู้อื่นทำตามได้"},
{"data":"ตัวอย่างเช่น Aron Ralston ผู้ที่ถูกก้อนหินหนีบแขน ต้อง ตัดมือตนเอง เพื่อหลบหนีและเอาตัวรอด ซึ่งเป็นการกระทำที่จำเป็นที่สุด"},
{"data":"ภัยพิบัติที่พัฒนาช้า ๆ มักจะทำให้ผู้คนชะล่าใจในการรับมือ จนกระทั่งมันกลายเป็นหายนะอย่างเต็มรูปแบบ"},
{"data":"ภาวะฉุกเฉินส่วนใหญ่มักจะกินเวลา 3 วันหรือน้อยกว่า ดังนั้นการรอดชีวิตในชั่วโมงและวันแรกจึงมีความสำคัญอย่างยิ่ง"},
{"data":"การตรวจจับภาพจากการมองเห็นต้องใช้เวลาประมาณ 200 มิลลิวินาที ในการกระตุ้นการตอบสนองของกล้ามเนื้อ"},
{"data":"แรงผลักดันหลักของ Jason คือการประยุกต์ใช้ ไม่ใช่ทฤษฎี โดยเขามีความปรารถนาที่จะ ทำอะไรบางอย่างเพื่อเปลี่ยนแปลงโลก (change the world)"},
{"data":"การเป็น Metahuman คือการเปลี่ยนแปลงตัวตนที่สำคัญ โดย Maslow เคยใช้คำนี้เพื่อกล่าวถึงการใฝ่หาสิ่งที่สูงส่ง เช่น ความรักที่ไม่มีเงื่อนไข และคุณค่าในตนเอง"},
{"data":"God (พระเจ้า): คือทุกสิ่งที่เป็นอยู่ และสิ่งที่อยู่ เหนือกว่าทุกสิ่งที่เป็นอยู่ (beyond everything that is) เป็นแหล่งพลังงานที่ไม่แตกต่าง (Undifferentiated source energy)"},
{"data":"Zero-Point Energy (ZPE): คือความผันผวนทางควอนตัม (Quantum Fluctuations) ในสุญญากาศของอวกาศ ซึ่งสามารถนำมาสู่ อุณหภูมิห้อง ได้ด้วยการสร้างโครงสร้างแม่เหล็กไฟฟ้าที่เหมาะสม"},
{"data":"ผู้เขียนเน้นว่า ไม่มีใครล้มเหลวได้ หากเขามุ่งมั่นที่จะเข้าถึงความจริง (No one can fail who seeks to reach the truth.)"},
{"data":"1. จักรวาลเป็น จุดเดียว (singularity) และทุกสิ่งในจักรวาลคือ การฉายภาพโฮโลแกรม (holographic projection) ของจุดเดียวนั้น"},
{"data":"2. โลกที่เราอยู่เป็น โลกจำลอง (simulation) หรือ The Matrix ซึ่งเป็นแนวคิดที่นักวิทยาศาสตร์ด้านปัญญาประดิษฐ์เสนอขึ้นมา"},
{"data":"3. จักรวาลจะ กะพริบเปิดและปิด หนึ่งครั้งทุก ๆ Planck second (10−44 วินาที) ซึ่งเป็นเสมือนภาพยนตร์ 3 มิติความละเอียดสูงมาก"},
{"data":"8. โลกถูกสร้างจาก ภาพลวงตา และจิตใจของเราทำหน้าที่เหมือน เครื่องรับวิทยุ (radio receivers) ซึ่งช่องที่เราจูนจะกำหนดความเป็นจริงของเรา (เช่น จูนไปที่ช่องแห่งความรัก โลกก็เป็นสถานที่แห่งความรัก)"},
{"data":"7. ผู้เขียนและ Spirit Guides เคยทำนายว่า ZPE จะเข้าสู่การผลิตจำนวนมากในปี 2020 แต่เนื่องจาก ความเชื่อเชิงลบที่แข็งแกร่ง ของมนุษย์ การคาดการณ์จึง เลื่อนเป็นปี 2025"},
{"data":"6. ยิ่งระดับ การสั่นสะเทือนของจิตสำนึก ของมนุษย์สูงขึ้นมากเท่าใด ก็จะยิ่งเอื้อต่อการแพร่หลายของเทคโนโลยีพลังงานไม่จำกัดบนโลกได้มากขึ้นเท่านั้น"},
{"data":"9. การประยุกต์ใช้ ZPE อย่างชัดเจนได้แก่ พลังงานสำหรับครัวเรือน การเกษตร การขนส่ง การแพทย์ และการสำรวจอวกาศ ซึ่งจะทำให้มี พลังงานไม่จำกัดโดยแทบไม่มีค่าใช้จ่าย และสามารถเป็นจริงได้ภายในหนึ่งชั่วอายุคน"},
{"data":"1. ไม่มีการขาดแคลนพลังงานบนโลก ตรงกันข้าม เราอาศัยอยู่ในมหาสมุทรของ พลังงานที่เกือบเป็นอนันต์ ปัญหาคือวิธีการควบคุมพลังงานนั้น"},
{"data":"6. ความเชื่อที่ว่ามนุษย์วิวัฒนาการมาจากลิงเป็น รากฐานสำคัญของระบบความเชื่อ ที่กล่าวว่ามนุษย์ไม่สามารถก้าวข้ามกฎแห่งเอนโทรปีและความเสื่อมสลายได้"},
{"data":"5. พลังที่แท้จริง: ผู้ที่มีพลังอำนาจที่แท้จริง ไม่จำเป็นต้องควบคุมหรือบงการ ผู้อื่นหรือต้องการกองทัพขนาดใหญ่มาปราบปราม"},
{"data":"8. อีเธอร์ (Aether): การที่นักฟิสิกส์ยุคต้นศตวรรษที่ 20 ไม่ยอมรับการมีอยู่ของอีเธอร์ ถือเป็น ความผิดพลาดทางวิทยาศาสตร์ ซึ่งส่งผลให้ต้องประดิษฐ์คณิตศาสตร์ที่ไม่ถูกต้องเพื่ออธิบายจักรวาลที่ไม่มีอีเธอร์"},
{"data":"9. พลังงานหลังความตาย: เมื่อร่างกายหยุดทำงาน พลังงานบางส่วนจะกลับเข้าสู่ สถานะอีเธอร์ ซึ่งทำให้สมการการอนุรักษ์พลังงานเป็นไปตามกฎเสมอ"},
{"data":"10. การย้อนกลับของพลังงานและเวลา: การเคลื่อนที่ของพลังงานเป็นแบบ สองทาง (จากกายภาพไปอีเธอร์ และจากอีเธอร์ไปกายภาพ) ซึ่งชี้ว่า เอนโทรปีสามารถย้อนกลับได้ ผ่าน เซนโทรปี (หรือ Negentropy)"},
{"data":"แหล่งพลังงานใหม่ที่น่าสนใจ: รวมถึงพลังงานที่สกัดจากน้ำ (Energy extracted from water), พลังงานศูนย์จุด (Zero Point Energy) หรือพลังงานจากสุญญากาศ-อีเธอร์, พลังงานที่สร้างจากสนามแม่เหล็ก (Magnetic fields), พลังงานกระแสน้ำวน, และ ฟิวชันเย็น (Cold fusion)"},
{"data":"เหตุผลในการปราบปราม: เทคโนโลยีพลังงานอนันต์ เช่น เทคโนโลยีต้านแรงโน้มถ่วง (Antigravity) และพลังงานศูนย์จุด ถูกปราบปรามเพราะถูกมองว่าเป็นภัยคุกคามต่อเศรษฐกิจโลกและ กลุ่มผูกขาดพลังงาน (The energy cartels)"},
{"data":"โรงไฟฟ้าพลังน้ำที่น้ำตกไนแอการา (Niagara Falls) สามารถจ่ายไฟให้พื้นที่กว้างใหญ่ รวมถึงเมืองใหญ่ๆ อย่าง โตรอนโต, บอสตัน และนิวยอร์กซิตี้ ได้มากกว่า สิบเท่า ของโรงไฟฟ้านิวเคลียร์ ซึ่งนิวเคลียร์ยังมีปัญหาเรื่องความปลอดภัยและการจัดเก็บกากกัมมันตรังสี"},
{"data":"การสื่อสารไร้สาย (Wireless Communication): เทสลาได้วางรากฐานสำหรับยุคสมัยใหม่ของ เทคโนโลยีโทรศัพท์มือถือ, รีโมตคอนโทรล, และการสื่อสารมวลชน ด้วยการคิดค้นการสื่อสารแบบคลื่นต่อเนื่อง (Continuous wave), วงจรปรับคลื่น (Tuned circuits), และการใช้การเชื่อมต่อลงดิน (Ground connection)"},
{"data":"ต้นแบบโทรทัศน์: หลอดสุญญากาศของ อาเธอร์ คอร์น (Arthur Korn) ที่ใช้ส่งภาพถ่ายแบบไร้สายและถูกยกให้เป็นผู้ประดิษฐ์หลอดทีวี ถูกระบุว่าทำงานโดยใช้ Tesla currents"},
{"data":"ขดลวดเทสลา (Tesla Coil): ใช้ในการสร้างความถี่สูงมาก ซึ่งเป็นต้นแบบของหลอดวิทยุและโทรทัศน์ และยังคงเป็นส่วนสำคัญในเทคโนโลยีขั้นสูง เช่น เครื่องเร่งอนุภาค (Super colliders)"},
{"data":"หุ่นยนต์และ AI: ในปี 1898 เทสลาจัดแสดงเรือหุ่นยนต์ควบคุมระยะไกลชื่อ Telautomaton ซึ่งเป็นต้นแบบของเครื่องจักรคิดได้ตัวแรก (First prototype of a thinking machine) และเป็นรากฐานของเทคโนโลยี ปัญญาประดิษฐ์ (AI) และ ระบบการเข้ารหัส-ระบบนำทางด้วยวิทยุ ในปัจจุบัน"},
{"data":"การทำนายอินเทอร์เน็ต: เทสลาได้อธิบายถึง ระบบโทรเลขโลก (World Telegraphy System) ที่แต่ละสถานีจะส่งข่าวสารไปยังทุกจุดของโลก และใช้อุปกรณ์ขนาดพกพาราคาถูกในการรับสัญญาณ ซึ่งเป็นการ ทำนายแนวคิดของอินเทอร์เน็ต ในปี 1904"},
{"data":"อาวุธและเครื่องบิน: เทสลาทำงานเกี่ยวกับเครื่องบินหลายชนิด เช่น เครื่องบินเจ็ตพ่นแรงขับเวกเตอร์ (Vectored-thrust Harrier jet), เครื่องบินปีกบิน-สเตลท์ (Stealth bomber) และ เครื่องบินปีกหมุนเอียง (Tilt-rotor flivver plane) ซึ่งเป็นต้นแบบของ V-22 Osprey ในปัจจุบัน และยังวางแผนให้เครื่องบินใช้มอเตอร์ไฟฟ้าที่รับพลังงานจากเครื่องส่งสัญญาณบนพื้นดิน"},
{"data":"รถยนต์ไฟฟ้าลึกลับ: ในช่วงทศวรรษ 1920-1930 เทสลาทำงานกับรถยนต์ไฟฟ้า Pierce Arrow ที่รับพลังงานจากแหล่งกำเนิดระยะไกล โดยมีสายอากาศ (Aerial) และกล่องแปลงกระแส (Converter box) ที่เชื่อว่ารับพลังงานจากเครื่องส่งสัญญาณลับที่น้ำตกไนแอการา"},
{"data":"การควบคุมรังสีคอสมิก: เทสลาเชื่อว่าเขาจะสามารถ จับและส่งต่อพลังงานจากรังสีคอสมิก ไปยังดาวเคราะห์ข้างเคียงได้ โดยกล่าวว่ารังสีคอสมิกเดินทางด้วยความเร็วที่เร็วกว่าแสงหลายเท่า และเป็นต้นกำเนิดของปรากฏการณ์กัมมันตภาพรังสี"},
{"data":"อาวุธลำแสงอนุภาค (Particle Beam Weapon): ผลงานชิ้นสุดท้ายที่ยิ่งใหญ่ของเทสลาที่เรียกว่า ลำแสงมรณะ (Death ray) ซึ่งเป็นอาวุธที่ยิงอนุภาคทังสเตนที่มีประจุออกไปด้วยความเร็วสูง โดยมีเจตนาจะมอบให้พันธมิตรเพื่อทำให้ชายแดนไม่สามารถถูกรุกรานได้ในช่วงสงครามโลกครั้งที่ 2"},
{"data":"1. หลักฐานที่ไม่อาจโต้แย้งได้จากการชันสูตร (Incontrovertible evidence): พบการฉีกขาดหรือตกเลือดในอวัยวะสำคัญ เช่น หัวใจฉีกขาด จากภาวะกล้ามเนื้อหัวใจตายครั้งใหญ่ (Cardiac rupture from massive myocardial infarction)"},
{"data":"สร้างสถานการณ์ฆ่าอำพราง: ตกจากหน้าต่างชั้น 8 ของอพาร์ตเมนต์ที่เกิดเพลิงไหม้ในห้องที่ถูกล็อกจากด้านใน"},
{"data":"การอำพรางกลิ่นและตัวตน: การห่อและมัดศพอย่างแน่นหนา พร้อมทิ้งในกองขยะที่เน่าเหม็นอยู่แล้ว เพื่อ อำพรางกลิ่น และทำให้ศพดูเหมือนเป็นเพียงส่วนหนึ่งของขยะกองใหญ่"},
{"data":"ปลาไหลไฟฟ้า (Electric Eel) ใช้ครีบพิเศษในการขุดหาตัวอ่อนแมลงที่ซ่อนอยู่ในโคลน"},
{"data":"ปลากระดูกดำ (Knifefish) หรือ Black Ghost (Apteronotus albifrons) สามารถว่ายน้ำได้ทั้งเดินหน้า ถอยหลัง และกลับหัว"},
{"data":"กุ้งเครย์ฟิช (Crayfish) ว่ายน้ำถอยหลัง เมื่อรู้สึกกลัว แต่การที่มันคลานถอยหลังนั้นเป็น ความเชื่อผิด ๆ (myth)"},
{"data":"ความเชื่อที่ว่าผึ้งตัวใหญ่บินไม่ได้ เป็น ความเชื่อผิด ๆ (myth) ที่มีมานาน โดยเชื่อกันว่ามันหนัก กลม และมีปีกเล็กเกินไป"},
{"data":"แมลงมีความไวต่อลม และมักจะหาที่สงบเมื่อมีลมพัด แต่ความสามารถในการรับมือกับลมแตกต่างกันไปในแต่ละชนิด"},
{"data":"แมลงวันเหลือบ (Horse flies) ซึ่งมีความยาวถึง 1.18 นิ้ว และค่อนข้างหนัก สามารถรับมือกับลมได้ดีกว่าแมลงวันบ้าน"},
{"data":"แมลงสาบ (Cockroach) สามารถวิ่งได้เร็วเท่ากับความยาวลำตัวของมัน 30 เท่าในหนึ่งวินาที (วิ่งในระยะทางสั้นๆ เพื่อหนีแสง)"},
{"data":"ตั๊กแตนทั่วไป สามารถกระโดดได้ไกลถึง 10 feet หากกางปีกและร่อนตัวไปด้วย"},
{"data":"ตั๊กแตนส่วนใหญ่ปกติจะไม่บิน แต่ ตั๊กแตนปีกชมพู (Bryodema tuberculata) เป็นข้อยกเว้นและสามารถบินได้ไตร่ไกลหลายร้อยฟุต"},
{"data":"นกแอ่นลมธรรมดา (Common Swift) คือนกที่ใช้เวลาอยู่ในอากาศมากที่สุด โดยบินไม่หยุดนานถึง 2 ปี นับจากวันที่ออกจากรังครั้งแรก รวมระยะทางประมาณ 310,685 miles (กว่า 500,000 km)"},
{"data":"นกนางนวลแกลบอาร์กติก (Arctic Terns) ที่ทำรังในมหาสมุทรอาร์กติก จะบินไปยังแอนตาร์กติกาเพื่อ จำศีล โดยมีการเดินทางไปกลับประมาณ 24,850 miles (กว่า 40,000 km)"},
{"data":"ห่านหิมะ (Snow Geese) บางตัวที่อพยพลงใต้ จะบินข้ามยอดเขาสูงที่สุดของเทือกเขาหิมาลัย ซึ่งสูงกว่า 26,246 feet (8,000 m) เหนือระดับน้ำทะเล"},
{"data":"นกแร้งริปเปลล์ (Rüppell's Vulture) น่าจะเป็นเจ้าของสถิติบินสูงที่สุด โดยเคยเกือบทำให้เกิดภัยพิบัติเมื่อมันถูกดูดเข้าไปในเครื่องยนต์ไอพ่นที่ความสูง 37,073 feet"},
{"data":"นกอินทรีทอง (Golden Eagles) มีความเร็วเฉลี่ยในการบินตามแนวราบอยู่ที่ 28 ถึง 31 mph"},
{"data":"นกอินทรีทองสามารถร่อนลงด้วยความเร็วเกือบ 80 mph และเคยถูกจับเวลาได้ว่าบินด้วยความเร็ว 118 mph เมื่อถูกเหยี่ยวเพเรกรินคุกคาม (แต่ตัวเลขยังไม่แน่นอน)"},
{"data":"ตั๊กแตนมีอวัยวะรับฟังเสียงที่ ท้อง โดยอยู่คนละข้างของส่วนลำตัวส่วนท้ายส่วนแรก"},
{"data":"จักจั่น (Katydids) และจิ้งหรีด (crickets) มีหูอยู่บริเวณขาหน้าข้างใดข้างหนึ่ง ใต้ข้อต่อ"},
{"data":"แมลงหลายชนิดรับรู้คลื่นเสียงได้โดยไม่มีหูเฉพาะเจาะจง โดยเฉพาะคลื่นเสียงต่ำจะสร้างแรงสั่นสะเทือนที่ถูกรับรู้ผ่านเซลล์รับความรู้สึกที่ Johnston’s organ ในหนวด (อวัยวะนี้พัฒนามากที่สุดในริ้นน้ำจืดและยุง)"},
{"data":"ตั๊กแตนมีหนวดสั้น ในขณะที่ จักจั่นมีหนวดยาวมาก และมักจะมีขนาดใหญ่กว่าตั๊กแตนทั่วไป"},
{"data":"สุนัขปกติสามารถรับรู้โทนเสียงสูงได้ถึง 100,000 Hz ซึ่งสูงกว่าที่มนุษย์ได้ยินถึง 5 เท่า และสามารถรับรู้ความถี่ต่ำได้ดีกว่า"},
{"data":"นกเหยี่ยวรอก (Fieldfares) สามารถได้ยินเสียงไส้เดือนที่อยู่ใต้ดินได้ โดยจะเอียงศีรษะและหูแนบกับพื้นเพื่อระบุตำแหน่งของไส้เดือน"},
{"data":"กวางโร (Roe deers) และกระต่ายป่า (hares) ไม่มีกระดูกไหปลาร้า เนื่องจากสัตว์ที่วิ่งและกระโดดมากต้องมีการเคลื่อนที่ของขาหน้าสูงสุด ดังนั้นกระดูกสะบักจึงไม่ได้ยึดติดกับส่วนอื่นของร่างกาย"},
{"data":"งูหญ้า (grass snakes) ที่ตกใจจะมีกลิ่นเหม็น โดยจะขับสารกลิ่นออกมาทางผิวหนัง และจะปล่อยของเหลวเหม็นจากต่อมทวารหนักเมื่อถูกคุกคาม"},
{"data":"นกฮูก (owls) ใช้หูในการมองเห็นเมื่ออยู่ในความมืด (แต่ใช้ตาเมื่อมีแสงเพียงพอ) โดยรูหูทั้งสองข้างมีขนาดและระดับความสูงแตกต่างกัน ซึ่งช่วยในการระบุตำแหน่งเหยื่อในสามมิติอย่างแม่นยำ"},
{"data":"กวางมูส (Moose) และสัตว์ในตระกูลกวางส่วนใหญ่ แทบจะตาบอดสีโดยสมบูรณ์ เนื่องจากขาดเซลล์รูปกรวย (cones) ในเรตินา ซึ่งจำเป็นต่อการมองเห็นสี"},
{"data":"กวางมูสรับรู้สิ่งแวดล้อมเป็นโทนสีเทา แต่มีความสามารถที่ยอดเยี่ยมในการ ตรวจจับการเคลื่อนไหว"},
{"data":"เม่น (hedgehog) มีสายตาที่แย่มาก สามารถรับรู้ความเปรียบต่างของแสงกับความมืดได้ แต่ไม่สามารถแยกแยะวัตถุได้"},
{"data":"ผีเสื้อไม่ได้รับรู้สีในแบบเดียวกับมนุษย์ และยังสามารถมองเห็น แสงอัลตราไวโอเลต (ultraviolet light) ที่มนุษย์มองไม่เห็น"},
{"data":"พืชที่มีน้ำหวานมักมีรูปแบบสีอัลตราไวโอเลต เพื่อดึงดูดแมลงที่กินน้ำหวาน"},
{"data":"แมลงที่มีแสงสว่างในตัวเอง คือ หนอนเรืองแสงธรรมดา (common glow-worm) และ หนอนเรืองแสงขนาดเล็ก (lesser glow-worm) ซึ่งเป็นแมลงปีกแข็งทั้งคู่"},
{"data":"ค้างคาวมีประสาทสัมผัสการได้ยินที่ดีที่สุด และสามารถรับรู้เสียงที่มนุษย์ไม่ได้ยิน"},
{"data":"ผีเสื้อกลางคืนเพศผู้สายพันธุ์ Lobster Moth มีประสาทสัมผัสการดมกลิ่นที่ดีที่สุด โดยสามารถดมกลิ่นตัวเมียได้ไกลหลายไมล์"},
{"data":"ปลา (Fish) มีประสาทสัมผัสการรับรสที่ดีที่สุด ถึงขนาดสามารถหาทางกลับบ้านโดยการ ชิมน้ำ ได้"},
{"data":"นกนักล่า (Birds of prey) มีสายตาที่ดีที่สุด เช่น นกอินทรีทอง สามารถมองเห็นกระต่ายได้จากระยะ 9,840 feet และ เหยี่ยวเพเรกริน สามารถมองเห็นนกพิราบได้จากระยะเกือบ 5 miles"},
{"data":"นกโรบินยุโรป (European Robins) มี การมองเห็นด้วยสนามแม่เหล็ก (Magnetic Vision) โดยรับรู้ความแปรผันของสนามแม่เหล็กโลกเพื่อนำทางในการอพยพ"},
{"data":"แมลงที่ออกหากินเวลากลางคืน เช่น ผีเสื้อกลางคืน, caddies flies, cironomids, ยุง, ต่อ และแมลงปีกแข็งบางชนิด ถูกดึงดูดด้วยแสงประดิษฐ์"},
{"data":"ไข่ที่มีจุดด่าง มักจะวางอยู่ในที่ที่มองเห็นได้ง่าย เพื่อให้ไข่กลมกลืนกับสภาพแวดล้อมเมื่อแม่นกออกจากรัง"},
{"data":"สารอาหารของลูกนกอยู่ในไข่ แต่การรับ ออกซิเจน จะผ่านรูเล็ก ๆ (pores) บนเปลือก"},
{"data":"ไข่ไก่ปกติมีรูเล็ก ๆ เกือบ 10,000 รู เป็นช่องทางให้ออกซิเจนเข้า และคาร์บอนไดออกไซด์กับไอน้ำออก"},
{"data":"ลูกนกในไข่หายใจผ่านเยื่อหุ้มตัวอ่อน (fetal membranes) ที่เรียกว่า อัลลันโทอิส (allantois) โดยเลือดจากตัวอ่อนจะหมุนเวียนไปรับออกซิเจนที่นี่"},
{"data":"เมื่อใกล้ฟัก ลูกนกจะเจาะห้องอากาศ และเมื่อหายใจเข้าไป ปอดจะเริ่มทำงาน แต่ก็ยังคงรับออกซิเจนผ่านอัลลันโทอิสควบคู่กันไป"},
{"data":"ไข่นกและไข่สัตว์เลื้อยคลาน (เช่น จระเข้และเต่า) มีความคล้ายคลึงกัน โดยมีการแลกเปลี่ยนออกซิเจนและคาร์บอนไดออกไซด์ในลักษณะเดียวกัน"},
{"data":"สัตว์เลื้อยคลานต้องพึ่งพาความร้อนจากดวงอาทิตย์ในการฟักไข่ เนื่องจากพวกมันขาดความร้อนในร่างกายของตัวเอง ขณะที่นกเป็นสัตว์เลือดอุ่นจึงสามารถฟักได้โดยไม่ต้องการความร้อนภายนอกระดับเดียวกัน"},
{"data":"จิ้งจกบางชนิด (เช่น Chalcides) มีวิวัฒนาการในการ ตั้งท้องในท่อนำไข่ และรับออกซิเจนผ่าน รก (placenta) ชนิดหนึ่ง ที่คล้ายกับสัตว์เลี้ยงลูกด้วยนม"},
{"data":"นกตัวเมียต้องหาแหล่งแคลเซียมในธรรมชาติเพื่อสร้างเปลือกไข่ เช่น การกินเปลือกหอยทากในคืนก่อนวางไข่"},
{"data":"นกสามารถเก็บแคลเซียมสำรองไว้ในช่องว่างในโครงกระดูก เพื่อนำมาใช้ในการผลิตเปลือกไข่"},
{"data":"ฮอร์โมนดี (วิตามินดี) มีความสำคัญต่อการผลิตเปลือกไข่ เพราะช่วยในการดูดซึมแคลเซียมจากลำไส้และการปล่อยแคลเซียมสำรองจากโครงกระดูก"},
{"data":"ฮอร์โมนดีต้องการแสง UV จากดวงอาทิตย์ เพื่อเปลี่ยนเป็นรูปแบบที่ทำงานได้"},
{"data":"นกในเขตร้อน (มีเวลากลางวันสั้นกว่า) วางไข่น้อยกว่านกในเขตอบอุ่น (มีเวลากลางวันยาวกว่า) เช่น นก Blue Tit ไม่สามารถวางไข่ได้ถึง 8−16 ฟองในเขตร้อน"},
{"data":"ในธรรมชาติ นกจะวางไข่ในช่วงเวลาจำกัด มักจะเป็นฤดูใบไม้ผลิ และจะเริ่มฟักเมื่อรังเต็ม"},
{"data":"ไข่ที่ใหญ่ที่สุดในโลก มาจาก นกกระจอกเทศ หนัก 5.5 pounds (เทียบเท่าไข่ไก่ปกติประมาณ 42 ฟอง)"},
{"data":"ไข่ที่เล็กที่สุดในโลก มาจาก นกฮัมมิงเบิร์ด ยาวน้อยกว่า 0.4 inches และหนักเพียง 0.014 ounces"},
{"data":"ไข่ขนาดใหญ่ส่วนใหญ่มักมีเปลือกบางกว่าไข่ขนาดเล็ก เนื่องจากเปลือกไข่ทั้งหมดมีปริมาณแคลเซียมเกือบเท่ากันไม่ว่าจะมีขนาดใดก็ตาม"},
{"data":"แม่ไก่สาวจะวางไข่ที่มีขนาดเล็กกว่าและเปลือกหนากว่า แม่ไก่ที่มีอายุมากกว่า"},
{"data":"วาฬหลังค่อม (Humpback whale) วางไข่ 5−7 ฟอง แต่ส่วนใหญ่จะมีชีวิตรอดถึงฤดูหนาวไม่ถึง 5 ตัว (หมายเหตุ: วาฬเป็นสัตว์เลี้ยงลูกด้วยนมที่ออกลูกเป็นตัว ข้อมูลนี้อาจเป็น ความเชื่อผิด ๆ ที่แทรกมาในข้อความต้นฉบับ)"},
{"data":"ทฤษฎีเกมอธิบายว่าการยิงตรงกลางเป็นกลยุทธ์ที่คาดไม่ถึงเพื่อเอาชนะความเคยชินของผู้รักษาประตูที่มักจะพุ่งไปด้านข้าง"},
{"data":"คราบออกไซด์คืออะไร: คราบออกไซด์คือชั้นของ ทองแดงออกไซด์ ที่เกิดขึ้นเมื่อทองแดงทำปฏิกิริยากับ ออกซิเจน ในอากาศ ทำให้ชั้นผิวของทองแดง นำไฟฟ้าได้ไม่ดี เท่าเดิม."},
{"data":"กลไกการทำงาน: การใช้ยางลบเป็นการ ขัดถู (Abrasion) อย่างอ่อนโยนเพื่อ ลอก หรือ ขจัด ชั้นออกไซด์และคราบสกปรกออกไป เผยให้เห็นพื้นผิวทองแดงที่ สะอาด และ นำไฟฟ้าได้ดี กลับมา."},
{"data":"นักฟุตบอลส่วนใหญ่มักจะไม่เลือกยิงเข้ากลางประตูในสถานการณ์ที่มีเดิมพันสูง เพราะกลัวความอับอายหากผู้รักษาประตูเซฟไว้ได้ แม้ว่าสถิติจะชี้ว่าการยิงเข้ากลางมีโอกาสสำเร็จสูงกว่าก็ตาม"},
{"data":"โอกาสยิงเข้าสูงมาก: การยิงลูกฟุตบอลเข้าสู่มุมบนตรงกลางประตูด้วยความเร็วสูง ถือเป็น จุดยุทธศาสตร์ ที่มีโอกาสถูกผู้รักษาประตูเซฟเพียงแค่ประมาณ 2% เท่านั้น"},
{"data":"ทางเลือกที่ปลอดภัย: สถิติบางแหล่งชี้ว่า แม้แต่การยิงลูกไปที่กลางประตูในระดับต่ำ ก็ยังมีโอกาสสำเร็จสูงถึงประมาณ 80.2% และบางงานวิจัยพบว่าโซนกลางประตูโดยรวมมีความแม่นยำสูงมาก (ตั้งแต่ 88.9% - 100%) แม้จะมีการยิงเข้ามาในโซนนี้ไม่บ่อยก็ตาม"},
{"data":"ผู้รักษาประตูส่วนใหญ่จะ พุ่งตัวหนี กลางประตู: ผู้รักษาประตูแทบจะไม่เคยอยู่ตรงกลาง โดยปกติจะเลือกพุ่งตัวไปทางซ้ายหรือขวาเพื่อเดาทางผู้ยิง"},
{"data":"สถิติเผยว่า ผู้รักษาประตูจะพุ่งไปทางซ้ายประมาณ 46% และพุ่งไปทางขวาประมาณ 40% หมายความว่า มีโอกาสเพียงประมาณ 13% เท่านั้นที่จะยืนอยู่ตรงกลาง"},
{"data":"การแสวงหาความเป็นอมตะและความบริสุทธิ์ทางจิตวิญญาณของนักเล่นแร่แปรธาตุในจีน อินเดีย และยุคอิสลาม นำไปสู่การค้นพบทางวิทยาศาสตร์ที่สำคัญโดยไม่ได้ตั้งใจ"},
{"data":"การค้นหา ยาอายุวัฒนะ (Elixir of Immortality) และความบริสุทธิ์ทางจิตวิญญาณในจีนทำให้เกิดการค้นพบสารที่มีคุณค่าทางการแพทย์ เช่น ชาด (Mercuric sulfide) และที่สำคัญคือ ดินปืน (Gunpowder)"},
{"data":"การเล่นแร่แปรธาตุของอินเดียเน้นไปที่การประยุกต์ใช้ทางเภสัชกรรม ซึ่งเชื่อมโยงกับ อายุรเวท (Ayurvedic medicine) และมีรากฐานจากการถลุงโลหะของช่างฝีมือ"},
{"data":"ทั้งสามวัฒนธรรมได้พัฒนาเทคนิคพื้นฐานทางเคมี เช่น การให้ความร้อน การเผาไหม้ และที่สำคัญที่สุดคือ การกลั่น (Distillation)"},
{"data":"นักเล่นแร่แปรธาตุชาวเปอร์เซีย เช่น Geber ได้ประดิษฐ์เครื่องกลั่นชื่อ Alembic และปรับปรุงเทคนิคการกรอง การตกผลึก และการกลั่นให้สมบูรณ์แบบ"},
{"data":"การค้นพบ อควา รีเจีย (Aqua regia) ซึ่งเป็นส่วนผสมของกรดไนตริกและไฮโดรคลอริกที่สามารถละลายทองคำได้ มีนัยยะทางไสยเวทสำหรับนักเล่นแร่แปรธาตุ"},
{"data":"Rhazes เป็นนักเล่นแร่แปรธาตุอิสลามที่จัดระเบียบและบันทึกการทดลองของตนอย่างเป็นระบบ ทำให้สามารถตั้งชื่อและจำแนกสารได้เกือบจะปราศจากอ้างอิงถึงความลึกลับ"},
{"data":"องค์ความรู้ของอิสลามรวมถึงวิชาเล่นแร่แปรธาตุ ได้เข้าสู่ยุโรปในศตวรรษที่ 12 ผ่านการแปลตำราภาษาอาหรับและกรีก"},
{"data":"ในยุคฟื้นฟูศิลปวิทยา Paracelsus (สวิส) ได้เปลี่ยนจุดเน้นกลับไปสู่การแสวงหา ยาครอบจักรวาล (Panacea) และการใช้สารเคมีทางการแพทย์"},
{"data":"ในปี 1669 Hennig Brand พ่อค้าและนักเล่นแร่แปรธาตุชาวเยอรมัน ค้นพบ ฟอสฟอรัส (Phosphorus) ซึ่งเรืองแสงเป็นสีเขียวอ่อน โดยบังเอิญระหว่างการต้มและเคี่ยวปัสสาวะ ซึ่งนับเป็นจุดเปลี่ยนสำคัญในการพัฒนาไปสู่วิชาเคมี"},
{"data":"ดินปืนซึ่งคิดค้นโดยนักเล่นแร่แปรธาตุชาวจีนในศตวรรษที่ 9 ได้เปลี่ยนโฉมหน้าของการทำสงครามอย่างรวดเร็ว ก่อนจะแพร่หลายไปยังโลกอาหรับและยุโรป"},
{"data":"ดินปืนถูกคิดค้นโดยนักเล่นแร่แปรธาตุหรือพระชาวจีนในศตวรรษที่ 9 ระหว่างการค้นหา ยาอายุวัฒนะ โดยบังเอิญ"},
{"data":"ดินปืนเป็นวัสดุที่เผาไหม้เร็วมากและสร้างก๊าซปริมาณมาก ซึ่งหากถูกบรรจุไว้ จะสร้างแรงดันมหาศาลทำให้เกิด การระเบิด"},
{"data":"สูตรดินปืนในตำราเต๋าช่วงกลางทศวรรษ 800 ระบุส่วนผสมของ กำมะถัน (sulfur), แร่เรียลการ์ (realgar) และดินประสิว (saltpeter) ผสมกับน้ำผึ้ง ซึ่งทำให้เกิดควันและเปลวไฟ"},
{"data":"ชาวจีนใช้ดินปืนเพื่อวัตถุประสงค์ทางทหารอย่างรวดเร็ว เช่น Firesticks (ท่อไม้ไผ่บรรจุดินปืน), ปืนดั้งเดิม (Firesticks บรรจุหินกรวด) และจรวด (Rockets)"},
{"data":"ดินปืนแท้ (Black Powder) ประกอบด้วยสัดส่วนที่เหมาะสมคือ ดินประสิว (Potassium nitrate) 75%, ถ่าน (Charcoal) 15%, และกำมะถัน (Sulphur) 10% เพื่อให้เกิดการระเบิดที่มีประสิทธิภาพ"},
{"data":"Roger Bacon (ค.ศ. 1214–1292) ซึ่งถือเป็นนักวิทยาศาสตร์เชิงทดลองคนแรกๆ ได้บันทึกสูตรของดินปืนไว้เป็นภาษาละตินแบบเข้ารหัส"},
{"data":"ความรู้เรื่องดินปืนเดินทางถึงโลกอาหรับในศตวรรษที่ 13 และแพร่สู่ยุโรป ซึ่งอาจผ่านพระและนักเล่นแร่แปรธาตุชาวเยอรมัน Berthold Schwarz หรือผ่านพระชาวอังกฤษ Roger Bacon"},
{"data":"Greek fire เป็นส่วนผสมของสารที่ไวไฟเป็นความลับ เช่น น้ำมันดิน (naphtha) ซึ่งใช้ในการป้องกันจักรวรรดิไบแซนไทน์เป็นเวลากว่า 800 ปี"},
{"data":"ในสงครามโลกครั้งที่ 2 นักเคมีชาวอเมริกันได้คิดค้น นาปาล์ม (Napalm) ซึ่งเป็นรูปแบบที่ทันสมัยของ Greek fire โดยใช้เจลลี่น้ำมันเบนซิน (jellied gasoline) เพื่อให้ติดไฟและติดทนนาน"},
{"data":"ฟอสฟอรัสขาว (White phosphorus) ยังคงถูกใช้เป็นอาวุธเพลิงในปัจจุบัน เนื่องจากจะติดไฟเมื่อสัมผัสกับอากาศและเผาไหม้เป็นเวลานาน ก่อให้เกิดบาดแผลไหม้รุนแรง"},
{"data":"Aristotle (ศิษย์ของ Plato และอาจารย์ของ Alexander the Great) ได้จัดระบบการศึกษา ตรรกศาสตร์ (Logic) อย่างเป็นระบบในชุดงานเขียนที่เรียกว่า Organon ซึ่งมีอิทธิพลต่อการใช้เหตุผลทางวิทยาศาสตร์ในโลกตะวันตกเป็นเวลากว่า 2,000 ปี 🏛️"},
{"data":"Euclid of Alexandria นักเรขาคณิตชาวกรีก-อียิปต์ ได้สร้างงานเขียน Elements ซึ่งเป็นตำราที่ประสบความสำเร็จที่สุดเล่มหนึ่งในประวัติศาสตร์คณิตศาสตร์ และถือเป็นรากฐานของวิชาเรขาคณิต"},
{"data":"ผู้คนโบราณอาจสังเกตว่าล้อเกวียนหมุนหนึ่งรอบจะเคลื่อนไปข้างหน้าประมาณ สามเท่าของเส้นผ่านศูนย์กลาง"},
{"data":"จารึกของชาวบาบิโลนยุคโบราณบอกเป็นนัยว่าค่า π เท่ากับ 3.125"},
{"data":"William Jones นักคณิตศาสตร์ชาวเวลส์ เป็นผู้ริเริ่มใช้สัญลักษณ์ π ในปี 1706 ซึ่งน่าจะมาจากคำภาษากรีกที่แปลว่า เส้นรอบวง (Periphery)"},
{"data":"Cissoid of Diocles เป็นเส้นโค้งที่ค้นพบโดยนักคณิตศาสตร์ชาวกรีกชื่อ Diocles (ประมาณ 180 ปีก่อนคริสต์ศักราช) ในความพยายามที่จะใช้คุณสมบัติของมันในการ สร้างลูกบาศก์ให้มีปริมาตรเป็นสองเท่าของลูกบาศก์ที่กำหนด 📏"},
{"data":"ชื่อ Cissoid มาจากภาษากรีกที่แปลว่า รูปทรงไม้เลื้อย (ivy-shaped) และกราฟของเส้นโค้งนี้มี จุดยอดแหลม (cusp) จุดเดียว และทอดตัวไปสู่ เส้นกำกับแนวดิ่ง (vertical asymptote)"},
{"data":"ตามวิธีการคำนวณของ Pliny โดยการเพิ่มความยาวเข้ากับความกว้าง: ยุโรป มีขนาด 8,294 ไมล์, แอฟริกา มีความยาวรวม 4,608 ไมล์ และมีความกว้างที่อยู่อาศัยได้ไม่เกิน 250 ไมล์"},
{"data":"มนุษย์เป็นสิ่งมีชีวิตเดียวที่ต้อง สวมใส่เครื่องนุ่งห่ม ที่มาจากสิ่งมีชีวิตอื่น ในขณะที่สัตว์อื่นๆ มีเกราะกำบังอยู่แล้วตามธรรมชาติ"},
{"data":"มนุษย์ถูกทอดทิ้งให้ เปลือยเปล่า ต้อง ร้องไห้และคร่ำครวญ ตั้งแต่แรกเกิด ซึ่งเป็นสิ่งที่ไม่เกิดขึ้นกับสัตว์อื่น และไม่สามารถหัวเราะได้จนกว่าจะอายุครบ 40 วัน (ถือเป็นปาฏิหาริย์)"},
{"data":"สัตว์อื่นๆ มีความรู้โดยสัญชาตญาณถึงความสามารถของตน (ความเร็ว, การบิน, การว่ายน้ำ) แต่มนุษย์เป็นสิ่งมีชีวิตเดียวที่ ไม่รู้อะไรเลยและทำอะไรไม่ได้ หากไม่ได้รับการสอน ยกเว้นการร้องไห้"},
{"data":"มนุษย์เป็นสิ่งมีชีวิตเดียวที่ โศกเศร้า และก่อให้เกิด ความฟุ้งเฟ้อและความเกินพอดี รวมถึงความทะเยอทะยาน ความโลภ และความเชื่อโชคลาง"},
{"data":"สัตว์อื่นๆ อยู่ร่วมกันอย่างสันติภายในเผ่าพันธุ์เดียวกันและต่อสู้กับเผ่าพันธุ์อื่นเท่านั้น แต่สำหรับมนุษย์ โชคร้ายส่วนใหญ่เกิดจากน้ำมือของมนุษย์ด้วยกันเอง"},
{"data":"ท่ามกลางผู้คนนับพัน ไม่มีมนุษย์สองคนใดที่มีรูปร่างหน้าตาเหมือนกัน ซึ่งเป็นผลลัพธ์ที่ไม่มีศิลปะใดสามารถสร้างสรรค์ได้ด้วยองค์ประกอบที่จำกัดเพียงไม่กี่ส่วน"},
{"data":"ผู้ที่เกิดมามีสองเพศ (Hermaphrodites) ซึ่งเคยถูกเรียกว่า Androgyni และถูกมองว่าเป็นสัตว์ประหลาด ในสมัยนั้นกลับถูกใช้เพื่อกิจกรรมทางเพศ"},
{"data":"มีบันทึกว่า เพศหญิงเปลี่ยนเป็นเพศชาย ไม่ใช่เรื่องโกหก โดยอ้างถึงกรณีใน Casinum, Argos (Arescusa เป็น Arescon), Smyrna และ Africa (L. Cossicius)"},
{"data":"หากทารกในครรภ์เป็น เพศชาย มารดาจะมีสุขภาพดีขึ้นและเจ็บปวดน้อยลง ทารกจะเริ่มดิ้นใน วันที่ 40"},
{"data":"หากเป็น เพศหญิง อาการจะแตกต่างกันทั้งหมด มารดาจะรู้สึกหนักมาก มีอาการบวมเล็กน้อยที่ขา-ขาหนีบ และทารกจะเริ่มดิ้นใน วันที่ 90"},
{"data":"การที่เด็กคลอดเท้าออกมาก่อนถือเป็นเรื่องผิดธรรมชาติ (Agrippae) ซึ่ง M. Agrippa เป็นหนึ่งในผู้ที่เกิดในลักษณะนี้ และผู้เขียนเชื่อว่าเขา ชดใช้ผลของลางร้าย ด้วยความโชคร้ายในชีวิต"},
{"data":"เด็กที่คลอดโดยการผ่าตัดออกจากครรภ์มารดาที่เสียชีวิตแล้วถือว่ามี ลางดีกว่า และเชื่อว่าเป็นที่มาของชื่อ Cæsars (มาจาก incision) เช่นเดียวกับ Scipio Africanus คนแรก"},
{"data":"มีการสังเกตว่าลักษณะทางกายภาพ รอยตำหนิ และแม้แต่ รอยแผลเป็น สามารถถ่ายทอดและปรากฏซ้ำในสมาชิกของครอบครัวเดียวกันได้ในรุ่นต่อๆ ไป 🧬"},
{"data":"มีการพบว่าฝาแฝดคนหนึ่งคล้ายพ่อ อีกคนคล้ายแม่ และเด็กที่เกิดห่างกันเป็นปีก็อาจคล้ายกันราวกับเป็นฝาแฝด"},
{"data":"ผู้หญิงจะหมดประจำเดือนในวัย 40 ปี และหยุดมีบุตรเมื่ออายุ 50 ปี"},
{"data":"ผู้หญิงเป็นสิ่งมีชีวิตเดียวที่มีประจำเดือน และมีสิ่งที่เรียกว่า moles (ก้อนเนื้อไร้รูปในมดลูก)"},
{"data":"มีการเชื่อกันว่าเมื่อผู้หญิงที่มีประจำเดือนใกล้เข้ามา ไวน์จะเปรี้ยว, เมล็ดพืชจะฝ่อ, การต่อกิ่งจะเหี่ยวเฉา, กระจกจะมัวลง, คมเหล็กจะทื่อ, และฝูง ผึ้งที่มองโดยเธอจะตายทันที"},
{"data":"น้ำดีในร่างกาย ที่เรียกว่า Bitumen ในทะเลสาบ Asphaltites (ทะเลเดดซี) ที่เหนียวมาก สามารถถูกแบ่งได้ด้วย ด้ายที่จุ่มในสารคัดหลั่งจากประจำเดือน เท่านั้น"},
{"data":"ฟันหน้าของเด็กจะขึ้นในเดือนที่ 7 และจะหลุดใน ปีที่ 7"},
{"data":"ฟันเป็นเพียงส่วนเดียวของร่างกายที่ทนทานต่อไฟ และไม่ถูกเผาผลาญไปพร้อมกับส่วนอื่นๆ"},
{"data":"คนทั่วไปจะมีฟัน 32 ซี่ ยกเว้นชนเผ่า Turduli และเชื่อกันว่าผู้ที่มีฟันมากกว่านี้จะมี อายุยืนยาว ในขณะที่ผู้หญิงมีฟันน้อยกว่าผู้ชาย"},
{"data":"พบศพขนาด 46 ศอก (ประมาณ 20.7 เมตร) ตั้งตรงในภูเขาบนเกาะครีตหลังเกิดแผ่นดินไหว ซึ่งเชื่อว่าเป็นของ Orion หรือ Otus"},
{"data":"Gabbaras ที่ถูกนำมาจากอาระเบียโดยจักรพรรดิ Claudius เป็นผู้ชายที่สูงที่สุดในยุคนั้น โดยมีความสูง 9 ฟุต 9 นิ้ว"},
{"data":"คนแคระ:"},
{"data":"เชื่อกันว่าเมื่ออายุ 3 ปี ร่างกายของเด็กจะมี ความสูงเป็นครึ่งหนึ่ง ของความสูงสูงสุดที่จะเติบโตไป"},
{"data":"มีการกล่าวถึงเด็กที่มี การเจริญเติบโตอย่างรวดเร็วผิดปกติ ในช่วงอายุน้อย ซึ่งเป็นปรากฏการณ์ที่หาได้ยากและมีความเชื่อมโยงกับ อายุสั้น 👶"},
{"data":"เด็กคนนี้ เข้าสู่วัยหนุ่มสาว และมีเสียงที่แข็งแรงเหมือนผู้ใหญ่ในวัย 3 ขวบ แต่ก็ เสียชีวิตลงอย่างกะทันหัน ด้วยอาการชักเกร็งของแขนขา"},
{"data":"ความสูงของคนจากศีรษะถึงฝ่าเท้า จะ เท่ากับระยะห่างระหว่างปลายนิ้วกลาง เมื่อกางแขนออกเป็นเส้นตรง"},
{"data":"ศพของผู้ชายจะลอยน้ำในท่านอนหงาย ส่วนศพของผู้หญิงจะลอยโดย คว่ำหน้าลง ราวกับว่าธรรมชาติพยายามรักษาความสุภาพเรียบร้อย (modesty) ของพวกเธอแม้หลังความตาย"},
{"data":"ไขมันหมี (Bear's fat) ถูกกล่าวถึงว่ายังคงเป็นที่นิยมในยาพื้นบ้าน แต่ไม่น่าจะมีคุณสมบัติพิเศษใดที่เหนือกว่าไขมันสัตว์อื่นๆ"},
{"data":"การที่หมี ลงจากต้นไม้หรือเสาในท่าหงายหลัง (supine posture) ซึ่งผิดกับสัตว์ส่วนใหญ่ที่ลงโดยเอาหัวลง ได้ถูกบันทึกไว้เป็นข้อสังเกต"},
{"data":"งูสามารถ อดอาหารได้นานมาก ซึ่งเป็นเรื่องที่น่าประหลาดใจสำหรับทั้งคนทั่วไปและนักวิทยาศาสตร์"},
{"data":"สุนัขสามารถผสมพันธุ์กับหมาป่าได้ และสุนัขเลี้ยงแกะ (shepherd’s dog) อาจมีต้นกำเนิดจากการผสมพันธุ์นี้"},
{"data":"มีความเชื่อว่าการผสมพันธุ์โดยให้ตัวผู้ ยืนอยู่ทางด้านขวาหรือด้านซ้าย ของตัวเมีย อาจช่วย ควบคุมเพศของลูกวัว ได้"},
{"data":"มีการกล่าวถึง สักหลาด (Felt-Lana coacta) ที่ได้จากขนสัตว์อัด ซึ่งมี ความทนทานสูง เทียบได้กับชุดเกราะที่มีชื่อเสียงของ Conrad of Montferrat"},
{"data":"Gausapa เป็นผ้าหนาที่มีขนยาวด้านหนึ่ง ใช้คลุมโต๊ะ เตียง หรือทำเสื้อคลุมกันฝนกันหนาว ส่วน Amphimalla เป็นผ้าที่มีขนทั้งสองด้าน (คล้ายผ้าสำลีหรือผ้าห่มสมัยใหม่)"},
{"data":"แพะตัวเมียบางครั้งสามารถให้กำเนิดลูกได้ถึง ห้าตัวในการคลอดครั้งเดียว (เช่น ในอียิปต์)"},
{"data":"เชื่อกันว่าแพะ ไม่เคยมีสุขภาพดี หรือ ไม่เคยปราศจากไข้ เลย (Varro)"},
{"data":"หมูสามารถมีอายุที่เหมาะแก่การสืบพันธุ์จนถึง 7 ปี และไม่ควรเลี้ยงลูกเกิน 8 ตัว ต่อการคลอดหนึ่งครั้ง"},
{"data":"ลูกหมูสามารถมองเห็นได้ตั้งแต่เกิด ซึ่งผิดกับสัตว์ส่วนใหญ่ (ยกเว้นแพะ) ที่มักลืมตาได้ในวันที่ 9"},
{"data":"ลิงบางชนิด ไม่มีหาง (ซึ่งเป็นเกณฑ์หลักในการจำแนก)"},
{"data":"Dasypus (กระต่ายบางชนิด) ถูกกล่าวถึงว่ามีการตั้งครรภ์ซ้อน (superfœtation) คือ มีลูกอ่อนหลายช่วงอายุในครรภ์เดียวกัน"},
{"data":"ผู้เชี่ยวชาญไวน์และความผิดพลาด: ผู้เชี่ยวชาญไม่สามารถลิ้มรสชาติไวน์ต่อผลต่อราคาได้ถูกต้องนั้น เป็นผลมาจาก อคติจากการคาดหวัง (Expectation Bias)"},
{"data":"หลักฐาน: การทดลองแบบ ชิมแบบปิดตา (Blind Tasting) พบว่า เมื่อผู้เชี่ยวชาญไวน์ชิมไวน์ชนิดเดียวกัน แต่ถูกบอกราคาที่แตกต่างกัน (เช่น บอกว่าขวดนี้แพงมาก) พวกเขามักจะให้คะแนนไวน์ที่มี ราคาแพง สูงกว่าอย่างมีนัยสำคัญ แม้ว่าไวน์นั้นจะเป็นไวน์ราคาถูกก็ตาม"},
{"data":"ผลลัพธ์ที่นำไปประยุกต์ใช้: การทดลองเหล่านี้สรุปหลักการที่สำคัญที่สุดในทางพฤติกรรมศาสตร์: มนุษย์ไม่เป็นกลางเสมอไป (Humans are Predictably Irrational) และการออกแบบ ทางเลือก หรือ สภาพแวดล้อม เล็กๆ น้อยๆ สามารถชี้นำให้คนตัดสินใจในทางที่ดีขึ้นได้"},
{"data":"โครงการอสังหาริมทรัพย์ขนาดใหญ่ของกลุ่ม TCC Group ของนายเจริญ สิริวัฒนภักดี (เจ้าสัวเจริญ) ที่มักถูกกล่าวถึงในฐานะแลนด์มาร์ค เช่น โครงการพัฒนาพื้นที่ริมแม่น้ำเจ้าพระยา (เช่น The Ritz-Carlton Residences และ The Lhong 1919 Riverside Heritage Destination) หรือ อภิมหาโปรเจคยักษ์ ใจกลางกรุงเทพฯ อย่าง One Bangkok ที่ประกอบด้วยอาคารสำนักงาน โรงแรม ที่พักอาศัย และพื้นที่ค้าปลีก"},
{"data":"บริษัท เบอร์ลี่ ยุคเกอร์ จำกัด (มหาชน) (BJC) ซึ่งเป็นบริษัทในกลุ่มของนายเจริญ ได้เข้าซื้อหุ้นใหญ่ในบริษัท บิ๊กซี ซูเปอร์เซ็นเตอร์ (BIGC) ในปี พ.ศ. 2559 ทำให้ BJC กลายเป็นผู้ถือหุ้นรายใหญ่และควบคุมกิจการบิ๊กซีในประเทศไทยเกือบทั้งหมด"},
{"data":"บริษัทแรกที่ Elon Musk ก่อตั้งร่วมกับน้องชาย Kimbal Musk คือ Zip2 Corporation ในปี พ.ศ. 2538 (ค.ศ. 1995) ซึ่งเป็นบริษัทที่พัฒนาซอฟต์แวร์นำทางและสมุดโทรศัพท์ธุรกิจออนไลน์ให้กับหนังสือพิมพ์ต่างๆ"},
{"data":"Elon Musk ร่วมก่อตั้งและเป็น CEO ของบริษัท Tesla Motors (ปัจจุบันคือ Tesla, Inc.) ในปี พ.ศ. 2546 (ค.ศ. 2003) โดยมีวิสัยทัศน์ชัดเจนที่จะเปลี่ยนรถยนต์ที่ใช้น้ำมันมาใช้ พลังงานแบตเตอรี่ไฟฟ้า"},
{"data":"ใช่ บริษัท Tencent Holdings ยักษ์ใหญ่ด้านเทคโนโลยีจากประเทศจีน ได้เข้าซื้อหุ้นในบริษัท Tesla ในสัดส่วนประมาณ 5% ด้วยมูลค่าประมาณ 1.7 พันล้านดอลลาร์สหรัฐ ในเดือนมีนาคม พ.ศ. 2560 (ค.ศ. 2017)"},
{"data":"บริษัท Neuralink มีเป้าหมายในการพัฒนา Brain-Computer Interface (BCI) หรือการเชื่อมต่อระหว่างสมองกับคอมพิวเตอร์ โดย:"},
{"data":"Elon Musk ได้ก่อตั้งบริษัท xAI ขึ้นมาเอง โดยมีเป้าหมายหลักในการ ทำความเข้าใจจักรวาล และพัฒนา AI ที่เป็น ผู้แสวงหาความจริงสูงสุด เพื่อแข่งขันกับบริษัท AI อื่นๆ"},
{"data":"ไฟฟ้าบนดาวอังคาร: สามารถใช้ พลังงานไฟฟ้า ได้บนดาวอังคาร โดยส่วนใหญ่จะใช้ เซลล์สุริยะ (Solar Cells) หรืออาจใช้ เครื่องยนต์พลังงานนิวเคลียร์ (Nuclear Thermal Propulsion) ที่กำลังวิจัยเพื่อการเดินทางและใช้พลังงานบนพื้นผิว"},
{"data":"การกู้รถติดทรายลึกทำได้โดยการลดแรงดันลมยาง, เข้าเกียร์ 4L (ขับเคลื่อนสี่ล้อต่ำ), และขับโยกซ้ายขวาอย่างช้าๆ เพื่อให้หลุดจากทราย"},
{"data":"ธรรมชาติมีความเข้าใจเรื่อง Optionality ได้ดีกว่ามนุษย์ โดยใช้การ ล้มเหลวให้เร็ว (fail early) เช่น การแท้งบุตรเองตามธรรมชาติครึ่งหนึ่งของตัวอ่อน เพื่อคัดเลือกและเก็บเฉพาะสิ่งที่ได้มาตรฐานไว้"},
{"data":"ระบบการเมืองของโรมัน ก็พัฒนาขึ้นจากการ ลองผิดลองถูกอย่างมีเหตุผล (Rational Tinkering) โดยเลือกสิ่งที่ดีที่สุดจากประสบการณ์ที่ได้จากความล้มเหลว"},
{"data":"ชีวิตคือ Long Gamma (ได้รับประโยชน์จากความผันผวนและความแปรปรวน) เป็นแนวคิดที่ชี้ให้เห็นว่าการมีตัวเลือกจะได้รับประโยชน์จากความไม่แน่นอน และความผันผวน"},
{"data":"ชาวมายันและซาโปเท็ก ก็เคยมีล้อติดอยู่กับของเล่นเด็ก แต่กลับไม่สามารถนำไปประยุกต์ใช้ในการขนส่งสิ่งของขนาดใหญ่ได้ เช่นเดียวกับ ชาวกรีก ที่มีเครื่องจักรไอน้ำไว้เพื่อความบันเทิงเท่านั้น (aeolipyle)"},
{"data":"ทางออกคือการรวม ความโง่ (Trial and Error-Optionality) เข้ากับ ปัญญา (การเลือกผลลัพธ์ที่ดี) แทนที่จะรวมสิ่งตรงกันข้าม"},
{"data":"นวัตกรรมมักเกิดจากความบังเอิญและการเปลี่ยนแปลงโดยไม่ตั้งใจ (Randomness) มากกว่าการจินตนาการล่วงหน้าของมนุษย์"},
{"data":"เทคโนโลยีที่เรียบง่ายที่สุด เช่น ล้อ มักจะขับเคลื่อนโลก ในขณะที่เทคโนโลยีที่ซับซ้อนมีอัตราความล้มเหลวสูง"},
{"data":"เทคโนโลยีสามารถถอยหลังได้ เช่น การใช้ อูฐ แทนล้อในตะวันออกกลาง เนื่องจากอูฐมีความ ทนทาน (Robust) กว่าและมีประสิทธิภาพทางเศรษฐกิจมากกว่า"},
{"data":"หน่วยงานของรัฐและมหาวิทยาลัยมีส่วนในการสร้างนวัตกรรมน้อยมาก เพราะมักจะมองหาสิ่งที่ซับซ้อน, ใหญ่โต, หรือสิ่งที่เขียนเป็นเรื่องราวได้ง่าย แทนที่จะเป็นความเรียบง่าย"},
{"data":"Greg Stemm นักล่าซากเรือ ใช้การค้นหาที่คล้ายกับการล่า Positive Black Swans โดยวิเคราะห์พื้นที่แล้วค้นหาอย่างเป็นระบบ เพื่อให้มั่นใจว่าพื้นที่ที่ค้นแล้วไม่มีสมบัติ"},
{"data":"ภาพลวงตาของการบรรยายให้นกรู้วิธีบิน (Lecturing Birds on How to Fly) คือการที่ นักวิชาการ-สถาบัน อ้างว่าตนเองเป็นสาเหตุที่ทำให้เกิดผลลัพธ์ที่ดี (นกบินได้) ในขณะที่ความเป็นจริง นกไม่ต้องการคำบรรยายเหล่านั้น"},
{"data":"Clive Granger นักเศรษฐศาสตร์รางวัลโนเบล (จากธนาคารแห่งสวีเดน) ได้พัฒนาวิธีการทางวิทยาศาสตร์ที่เรียกว่า Granger Cause เพื่อตรวจสอบ ลำดับเหตุการณ์ (Sequence) ว่าสิ่งใดเกิดขึ้นก่อนหลัง ซึ่งช่วย หักล้างสาเหตุจอมปลอม (Debunk Fake Causation) ได้อย่างมีประสิทธิภาพ"},
{"data":"การศึกษาให้ประโยชน์ในการสร้างเครดิตส่วนตัว (Individual Careers) และ รักษาเสถียรภาพรายได้ของครอบครัว แต่ไม่มีหลักฐานที่ชัดเจนว่ามันเพิ่มรายได้ในระดับประเทศ (GDP Growth)"},
{"data":"ประโยชน์ของการศึกษาที่แท้จริง ควรเป็นไปเพื่อ การยกระดับคุณค่า, การเป็นพลเมืองที่ดี, หรือการเรียนรู้เพื่อการเรียนรู้ (Learning for Learning’s Sake) ไม่ใช่เพื่อการเติบโตทางเศรษฐกิจ"},
{"data":"เทรดเดอร์ในตลาดแลกเปลี่ยนเงินตรา ในยุคแรก ๆ มักจะเป็นคนที่มีประสบการณ์ในสายงานจริงจัง (Street People) โดย ไม่มีความเข้าใจเรื่องเศรษฐศาสตร์หรือภูมิรัฐศาสตร์ แต่ประสบความสำเร็จอย่างสูงในการเทรดเงินฟรังก์สวิส"},
{"data":"การได้พบกับเทรดเดอร์ตลาดแลกเปลี่ยนเงินตราที่ประสบความสำเร็จ ซึ่งไม่ได้สนใจหรือมีความรู้ทางเศรษฐศาสตร์ ทำให้ผู้เขียนตัดสินใจ หยุดอ่านรายงานทางเศรษฐกิจ"},
{"data":"ราคาในตลาด และ ความเป็นจริงที่เห็นโดยนักเศรษฐศาสตร์ ไม่ใช่ สิ่งเดียวกัน (Not the same ting) เพราะความสัมพันธ์ระหว่างกันนั้นซับซ้อนเกินกว่าจะแสดงด้วยคณิตศาสตร์ได้"},
{"data":"Fat Tony (โทนี่อ้วน) ทำเงินได้อย่างมหาศาลหลังสงครามคูเวตในปี 1991 โดย เดิมพันสวนทาง กับนักวิเคราะห์ที่คาดว่าราคาน้ำมันจะสูงขึ้น"},
{"data":"เหตุผลของ Fat Tony คือ สงครามอาจทำให้ราคาน้ำมันสูงขึ้นได้ แต่ไม่ใช่ สงครามที่คาดการณ์ไว้แล้ว เพราะราคาได้ปรับตัวตามความคาดหวังไปแล้ว (It has to be in the price)"},
{"data":"บทเรียนคือ คนที่มีความคิดซับซ้อนและมีวิธีการมากมายในหัวมักจะ พลาดสิ่งพื้นฐาน ในขณะที่ผู้ปฏิบัติงานในโลกแห่งความเป็นจริงถูกคัดเลือกมาเพื่อ ความอยู่รอด และมุ่งเน้นที่ แบบจำลองที่ง่ายที่สุด (Less is More in action)"},
{"data":"Jim Simons นักคณิตศาสตร์ผู้สร้างบริษัทการลงทุนที่ประสบความสำเร็จอย่างสูง ปฏิเสธที่จะจ้างนักเศรษฐศาสตร์หรือนักการเงิน โดยจ้างแต่นักฟิสิกส์และนักคณิตศาสตร์ที่เน้นการ จดจำรูปแบบ โดยไม่ยึดติดกับทฤษฎี"},
{"data":"Epimetheus (ผู้คิดทีหลัง) เป็นตัวแทนของ Narratives ที่มุ่งเน้นการอธิบายเหตุการณ์ย้อนหลัง (Retrospective Distortion) และเป็นสัญลักษณ์ของ ผลลัพธ์ที่ร้ายแรงและย้อนกลับไม่ได้"},
{"data":"ยิ่งคุณเปราะบางมากเท่าไหร่ คุณยิ่งต้องรู้มากเท่านั้น ในทางกลับกัน การคิดว่ารู้มากกว่าความเป็นจริง จะทำให้คุณเปราะบางต่อความผิดพลาด"},
{"data":"การศึกษาในห้องเรียนไม่ได้นำไปสู่ความมั่งคั่ง แต่มาจากความมั่งคั่ง เช่นเดียวกับที่ การรับความเสี่ยงแบบ Antifragile ต่างหากที่เป็นตัวการสร้างนวัตกรรมและการเติบโต"},
{"data":"นักวิชาการมีภาพลวงตา (Epiphenomenal Impression) ว่าเทรดเดอร์ต้องใช้คณิตศาสตร์ระดับสูงในการกำหนดราคาออปชัน ทั้งที่ความเป็นจริง เทรดเดอร์ตอบสนองต่ออุปสงค์และอุปทาน เช่นเดียวกับพ่อค้าในตลาดทั่วไป"},
{"data":"การขี่จักรยานของเด็กไม่ต้องการทฤษฎีอากาศพลศาสตร์ เช่นเดียวกับเทรดเดอร์ที่ไม่ต้องการทฤษฎี Girsanov"},
{"data":"การปฏิวัติอุตสาหกรรม เกิดขึ้นจาก ผู้รักงานอดิเรก (Hobbyist) และ บาทหลวงอังกฤษ (English Rector) ซึ่งอยู่ในสถานการณ์ Barbell (ไม่มีภาระและมีเวลาว่างมาก)"},
{"data":"การที่จีนสูญเสียความสามารถในการ Bricolage (การลองผิดลองถูก) เมื่อเปลี่ยนเป็นระบบขุนนาง-รัฐบาลกลาง อาจเป็นสาเหตุที่ทำให้ ขาดการริเริ่มนวัตกรรม"},
{"data":"วิทยาศาสตร์พื้นฐาน (เช่น Combinatorics) นำไปสู่การสร้าง คอมพิวเตอร์ แต่ ไม่มีใครตั้งใจ ให้คอมพิวเตอร์ถูกใช้เพื่อ ประมวลผลคำ (Word Processing) และต่อมา อินเทอร์เน็ต ที่ถูกออกแบบมาเพื่อการทหาร ก็กลายเป็น เครือข่ายสังคม โดยบังเอิญ"},
{"data":"บาทหลวงในอังกฤษ มีส่วนร่วมในการสร้างสรรค์และนวัตกรรมอย่างล้นหลาม เช่น Rev. Edmund Cartwright ผู้ประดิษฐ์กี่ทอผ้า (Power Loom)"},
{"data":"อำนาจจากส่วนกลาง (Centralization) มีประโยชน์ในช่วงการปฏิวัติอุตสาหกรรม (Industrial Revolution) แต่ต่อมาเริ่มเกิด ผลเสียทางเศรษฐกิจจากขนาดที่ใหญ่เกินไป (Diseconomies of Centralized Scale)"},
{"data":"การล่มสลายของบริเตนใหญ่ แสดงให้เห็นถึงอันตรายของการรวมศูนย์อำนาจทางภูมิรัฐศาสตร์ (Geopolitical Scale) โดย สงครามโลกครั้งที่หนึ่ง ทำให้สูญเสียประชากรชายวัยผู้ใหญ่ 6% และต้องพิมพ์เงินจนต้องยกเลิกมาตรฐานทองคำ"},
{"data":"ประสบการณ์ของเยอรมนี ในช่วงปี 1921-1923 แสดงให้เห็นว่าการใช้จ่ายในสงครามนำไปสู่ ภาวะเงินเฟ้อรุนแรง (Hyperinflation) และ วิกฤตทางจิตวิทยาหมู่ (Mass Psychosis)"},
{"data":"อดอล์ฟ ฮิตเลอร์ ใช้ภาวะเงินเฟ้อเป็นเครื่องมือ โดย โยนความผิด ไปที่ธนาคารและชาวยิว แทนที่จะเป็น การพิมพ์เงินเกินขนาด ซึ่งนำไปสู่สงครามโลกครั้งที่สองและการฆ่าล้างเผ่าพันธุ์"},
{"data":"สงครามโลกครั้งที่สอง แสดงถึง จุดสูงสุดของการรวมศูนย์อำนาจรัฐชาติ (Peak Centralization) และการประดิษฐ์ ระเบิดปรมาณู เป็นการเตือนให้ตระหนักถึงศักยภาพการทำลายล้างของระบบรวมศูนย์"},
{"data":"Bitcoin เป็นเหมือน อินเทอร์เน็ตสำหรับเงิน ซึ่งเป็น เครือข่ายเพียร์ทูเพียร์แบบโอเพนซอร์ส ทำให้สามารถทำธุรกรรมทางการเงินแบบดิจิทัลโดย ไม่ต้องพึ่งพาคนกลาง"},
{"data":"Metcalfe’s Law ระบุว่า มูลค่าของเครือข่ายเติบโตเป็นสัดส่วนกับกำลังสองของจำนวนผู้ใช้ ซึ่งอธิบายมูลค่าอันมหาศาลของ Amazon, Facebook, และ Google"},
{"data":"Bitcoin ถือเป็น ธุรกิจเครือข่ายทางการเงิน (Monetary Network Business) ที่มีลักษณะคล้ายกับ Amazon, Facebook, และ Google ในช่วงเริ่มต้น"},
{"data":"Lightning Network ซึ่งเป็น เลเยอร์ที่สอง (Layer 2) ของ Bitcoin แก้ปัญหาความสามารถในการปรับขนาด (Scalability) ทำให้สามารถทำธุรกรรมได้ ทันทีด้วยค่าธรรมเนียมที่ต่ำมาก"},
{"data":"ระบบสกุลเงิน Fiat ที่อิงหนี้ในปัจจุบัน ทำงานเหมือน เครื่องจักรวันสิ้นโลกทางการเงิน (Financial Doomsday Machine) เนื่องจากเราไม่สามารถสร้างหนี้เกินกว่าการเติบโตของ GDP โดยไม่เผชิญกับการ ล่มสลายของหนี้ หรือ เงินเฟ้อ-เงินเฟ้อรุนแรง"},
{"data":"ธนาคารกลางสหรัฐ (Fed) มีแนวโน้มที่จะเลือก การผ่อนคลายทางการเงิน (Monetary Accommodation) มากกว่า ความเข้มงวดทางการคลัง (Fiscal Austerity) โดยใช้อ้างว่า จำเป็นต้องพิมพ์เงิน เพื่อป้องกันวิกฤตการเงิน (The evergreen excuse: We had to do it)"},
{"data":"ตามแบบจำลอง Fourth Turning การแก้ไขวิกฤตการณ์ครั้งใหญ่ (ซึ่งเริ่มในปี 2008) คาดว่าจะเกิดขึ้นระหว่าง ปี 2028 ถึง 2033"},
{"data":"ฟองสบู่ทางการเงิน (Financial Bubbles) กำลังขยายตัว จาก Dotcom, Housing, ไปสู่ Everything Bubble ที่ครอบคลุมทุกภาคส่วน ซึ่งถูกขับเคลื่อนโดยการพิมพ์เงินและอัตราดอกเบี้ยต่ำ"},
{"data":"เมื่อฟองสบู่นี้แตก ความน่าเชื่อถือของ สกุลเงินอธิปไตย (Sovereign Currency) จะสลายตัวตามไปด้วย เนื่องจากรัฐบาลมีภาระผูกพันที่เป็น กระดาษ มากเกินกว่าจะชำระคืนได้จริง"},
{"data":"ตลาดหนี้รัฐบาลสหรัฐฯ มีแนวโน้มที่จะเป็น โดมิโนตัวแรกที่ล้มลง เมื่อนักลงทุนตระหนักถึงความไม่ยั่งยืนของการพิมพ์เงิน ซึ่งจะนำไปสู่ วงจรอุบาทว์หนี้ (Debt Doom Loop) ที่อัตราดอกเบี้ยพุ่งสูงขึ้นและจำเป็นต้องขายพันธบัตรเพิ่มขึ้น"},
{"data":"เพื่อป้องกัน Debt Doom Loop ผู้มีอำนาจอาจใช้ Yield Curve Control (YCC) หรือการพิมพ์เงินเพื่อซื้อหนี้ทั้งหมด ซึ่งอาจทำให้งบดุลของ Fed ขยายตัวถึง 25 ล้านล้านดอลลาร์หรือมากกว่า"},
{"data":"หาก Fed ถูกบังคับให้ซื้อหนี้คงค้างทั้งหมด (มากกว่า 36 ล้านล้านดอลลาร์) ปริมาณเงินพื้นฐานจะเพิ่มขึ้นสองเท่า ทำให้เกิด เงินเฟ้อร้ายแรง"},
{"data":"Gresham’s Law (กฎของเกรแชม) ระบุว่า เงินเลวขับไล่เงินดี ซึ่งเป็นสัญญาณเตือนล่วงหน้าสำหรับความเครียดทางการเงิน โดยผู้คนจะ กักตุนสกุลเงินที่มั่นคง และ ใช้จ่ายสกุลเงินที่เสื่อมค่า"},
{"data":"ภาวะเงินเฟ้อรุนแรงของเยอรมนี (Weimar Hyperinflation 1921-1923) ทำให้เงิน ไร้ค่าโดยสิ้นเชิง ซึ่งผู้ที่ออมเงินในสกุลเงินเก่าสูญสิ้นทุกอย่าง"},
{"data":"แทนที่จะเกิด CPI Inflation ZIRP กลับกระตุ้นให้เกิด ฟองสบู่สินทรัพย์ที่ขับเคลื่อนด้วยสินเชื่อ (Credit-Driven Asset Bubble) ซึ่งเรียกว่า ฟองสบู่ทุกสิ่ง (Everything Bubble)"},
{"data":"กลยุทธ์ของ Fed คือการดับไฟด้วยการสร้างฟองสบู่ที่ใหญ่กว่า ซึ่งเป็น ฟองสบู่ในตัวสกุลเงินเอง ที่เมื่อแตกแล้ว จะไม่มีระดับที่สูงกว่าให้เติมเงินเฟ้อได้อีก"},
{"data":"การขึ้นอัตราดอกเบี้ยของ Paul Volcker ในยุค 80s ได้ ทำลายเงินเฟ้อ และนำไปสู่ วัฏจักรการลดภาวะเงินฝืด 40 ปี (Deflationary Super Cycle) ซึ่งขับเคลื่อนโดยเทคโนโลยี โลกาภิวัตน์ และแรงงานราคาถูก"},
{"data":"ปัจจุบัน ภาวะเงินฝืดถึงจุดสูงสุด (Peak Deflation) แล้ว และเงื่อนไขที่สนับสนุนแนวโน้ม 4 ทศวรรษนั้น ไม่เหลืออยู่แล้ว"},
{"data":"แนวโน้มหลักในปัจจุบัน คือ เงินเฟ้อที่สูงขึ้นตามวัฏจักร (Cyclically Higher Inflation) ซึ่งเป็น ลมส่ง (Tailwind) ที่จะยกระดับมูลค่าของสินทรัพย์ที่ได้รับประโยชน์จากการ เงินเฟ้อทางการเงิน"},
{"data":"ไม่ควรลงทุนในสินทรัพย์ที่รัฐบาลสามารถพิมพ์ได้: เงินสด (Cash) และ พันธบัตร (Bonds) จะสูญเสียอำนาจซื้ออย่างมากในทศวรรษหน้า"},
{"data":"พันธบัตร อาจกลายเป็น ใบรับรองการยึดทรัพย์ (Certificates of Confiscation) เนื่องจากเงินเฟ้อกัดเซาะผลตอบแทนคงที่"},
{"data":"หุ้นทำผลงานได้ ไม่ดี ในสภาวะเงินเฟ้อสูง (เช่น ในช่วงปี 1970-1980 ที่ S&P 500 เติบโตเพียง 4.25% ต่อปี) เพราะ เงินเฟ้อบีบกำไร และ พันธบัตรที่ให้ผลตอบแทนสูง กลายเป็นทางเลือกที่ดีกว่า"},
{"data":"หุ้นจะทำผลงานได้ดี เมื่อเศรษฐกิจเติบโตอย่างมีสุขภาพดี, สินเชื่อขยายตัวอย่างเหมาะสม, และ หน่วยเงินมีความมั่นคง ซึ่งตรงกันข้ามกับสภาวะปัจจุบัน"},
{"data":"ตลาดหุ้นสหรัฐฯ กำลังอยู่ในภาวะ มูลค่าสูงเกินไปอย่างรุนแรง (Extreme Overvaluations) เนื่องจาก นโยบายอัตราดอกเบี้ยเป็นศูนย์ (ZIRP) ของ Fed ที่สร้าง Everything Bubble"},
{"data":"J.P. Morgan กล่าวว่า ทองคำคือเงิน ทุกสิ่งอื่นคือเครดิต (Gold is money. Everything else is credit.)"},
{"data":"ทองคำ มีการปรับฐานและลดลงน้อยกว่าหุ้นหรือ Bitcoin มาก โดยมีปีที่มูลค่าลดลงเพียง 18 ปี (33% ของเวลาทั้งหมด) ตั้งแต่ปี 1971"},
{"data":"ในช่วงทศวรรษเงินเฟ้อ 1970s ทองคำพุ่งขึ้นอย่างมาก (เพิ่มขึ้น 22 เท่า จาก $35 เป็น $800-ออนซ์) ซึ่งเป็น พลวัตที่อาจเกิดขึ้นซ้ำ ในช่วงเงินเฟ้อปัจจุบัน"},
{"data":"John Maynard Keynes เกลียดทองคำ เพราะมันจำกัดอำนาจของรัฐบาล (เรียกว่า Gold is a barbarous relic)"},
{"data":"Alan Greenspan อดีต Fed Chair เคยกล่าวว่า หากไม่มีมาตรฐานทองคำ ก็ไม่มีทางปกป้องเงินออมจากการยึดทรัพย์ผ่านเงินเฟ้อได้"},
{"data":"รัฐบาลมักพยายาม จัดการราคาทองคำ เพื่อปกป้องสกุลเงิน Fiat ของตน เพราะราคาทองคำที่สูงคือ สัญญาณเตือนภัย (Canary in the Coal Mine) ที่บ่งชี้ถึงการลดค่าเงิน"},
{"data":"Bitcoin มีตัวขับเคลื่อนที่ไม่สมมาตรอีกตัว คือ เส้นโค้งการยอมรับ (Adoption Curve) ซึ่งเปรียบเสมือน อินเทอร์เน็ตในปี 1998 ที่ยังมีโอกาสเติบโตอีกมาก"},
{"data":"การคาดการณ์จากแบบจำลอง Power Law คาดว่าราคา Bitcoin จะอยู่ที่ $326,000 ใน 5 ปี, $1,100,000 ใน 10 ปี, และ $7,000,000 ใน 20 ปี (ตามข้อมูล ณ ก.ค. 2024)"},
{"data":"วิธีแก้ปัญหาการอิ่มเร็ว (ขนมปังพองตัวในกระเพาะ): ใช้วิธี ดื่มน้ำอัดลมเย็นจัด ระหว่างกิน เพราะความเย็นจะช่วย ชะลอการพองตัว ของขนมปังในกระเพาะอาหาร ทำให้รู้สึกอิ่มช้าลง และยังช่วย ขับลม ที่อาจเข้าไปขณะกินด้วย"},
{"data":"การเติมน้ำมันพืช: เติมลงไปในน้ำเพื่อช่วย ชะลอการพองตัว ของขนมปังในกระเพาะ ทำให้รู้สึกอิ่มช้าลง และช่วย คลุมส่วนที่เป็นน้ำ ด้วย"},
{"data":"ใช้ เทคโนโลยีอัดวิดีโอ เพื่อช่วย คำนวณข้อมูล และ วิเคราะห์หาจุดบกพร่อง ของเทคนิคการกิน (เช่น ท่วงท่าหรือจังหวะการกิน) ได้อย่างละเอียด เหมือนกับการวิเคราะห์การเคลื่อนไหวของนักกีฬา"},
{"data":"การนอนหลับให้เพียงพอ ควบคู่ไปกับการ เล่นเวท (weight training) มีผลต่อ ความต้านทาน ของร่างกาย และช่วย ลดอาการคลื่นไส้หรืออาเจียน ได้"},
{"data":"การดื่มน้ำในปริมาณหลายแกลลอนที่มากเกินขนาด อาจทำให้เกิดภาวะ น้ำเป็นพิษ (Water Intoxication) ซึ่งจะส่งผลกระทบต่อการทำงานของสมอง และอาจทำให้เกิดอาการ ชัก ได้ (อาการชักนี้มักเกิดจากความไม่สมดุลของระดับโซเดียมในเลือด)"},
{"data":"เทคนิค โซโลมอน คือการ หั่นฮอตดอกออกเป็นสองท่อน ก่อนรับประทาน เพื่อให้ง่ายต่อการกลืน และ ประหยัดเวลาในการเคี้ยว ซึ่งเป็นกลยุทธ์สำคัญในการแข่งขัน"},
{"data":"ผู้เข้าแข่งขันบางคนสงสัยว่ามีคู่แข่งใช้ ยากระตุ้นกล้ามเนื้อ หรือ สารแปลกปลอมบางอย่าง เพื่อไม่ให้ขย้อนอาหารออกมาในระหว่างแข่ง ซึ่งเป็นปัญหาที่อาจเกิดขึ้นในการกินปริมาณมากและรวดเร็ว"},
{"data":"ความซื่อสัตย์: การพูดว่า ไม่รู้ คือการแสดงความซื่อสัตย์ต่อตนเองและผู้อื่นอย่างตรงไปตรงมา"},
{"data":"มี ความเป็นไปได้สูง ที่มนุษย์จะเกิดความขัดแย้งและ แย่งชิงทรัพยากร กันเองบนดาวอังคาร หากไม่มีการจัดการที่รัดกุมและเป็นธรรมพอ"},
{"data":"ประวัติศาสตร์มนุษย์แสดงให้เห็นว่า การขยายอาณานิคม มักนำไปสู่ความไม่เท่าเทียม การเอารัดเอาเปรียบ และ ความขัดแย้ง ในการควบคุมทรัพยากร"},
{"data":"การจะอยู่ร่วมกันอย่างสงบได้นั้น ต้องอาศัย กฎหมายที่เข้มงวด, ระบบการบริหารจัดการที่โปร่งใส, และ ความร่วมมือ เพื่อประโยชน์ร่วมกันในการอยู่รอดในสภาพแวดล้อมที่โหดร้ายของดาวอังคาร"},
{"data":"มนุษย์ต่างดาวอาจ มาด้วยเหตุผลอื่น ที่เราไม่สามารถจินตนาการถึงได้ เช่น การมาศึกษาชีวิต, การมาเพื่อหลบหนีภัยพิบัติในระบบสุริยะของตน, หรือแม้แต่การมาด้วยเจตนาที่จะ ช่วยพัฒนา อารยธรรมของเรา"},
{"data":"คำกล่าวสำคัญ: Bitcoin คือเงิน ทุกอย่างอื่นคือเครดิต (อ้างอิงจาก Michael Saylor) ซึ่ง Bitcoin เป็นเหมือนการเปลี่ยนผ่านของเงินสู่รูปแบบดิจิทัล"},
{"data":"ทุนดิจิทัล (เช่น Bitcoin) เป็นรากฐานใหม่ของระบบเครดิตที่ไม่สามารถพิมพ์เพิ่ม (Can't be printed), ไม่สามารถทำให้เกิดเงินเฟ้อ (Can't be inflated) และไม่เสื่อมค่า (Doesn't deteriorate)"},
{"data":"เปรียบเทียบกับทองคำ: Bitcoin คือ ทองคำดิจิทัล ที่ดีกว่า เพราะมีคุณสมบัติทางเทคโนโลยีที่เหนือกว่า (เช่น การเคลื่อนย้ายและการเขียนโปรแกรม) และถูกคาดการณ์ว่าอาจมีมูลค่าใหญ่กว่าทองคำ 10 เท่า"},
{"data":"เครดิตดิจิทัล คือตราสารทางการเงินใหม่ที่สร้างขึ้นบนรากฐานของทุนดิจิทัล (Bitcoin) แทนที่จะเป็น Fiat, อสังหาริมทรัพย์ หรือตราสารหนี้รัฐบาล"},
{"data":"วัฏจักรการเติบโต (The Flywheel): การออกเครดิตดิจิทัล → นำเงินไปซื้อ Bitcoin เพิ่ม → หลักประกัน Bitcoin แข็งแกร่งขึ้น → สามารถออกเครดิตได้มากขึ้น → วงจรนี้ทำให้ Bitcoin หายากขึ้นและมีมูลค่าสูงขึ้น"},
{"data":"การย้ายตลาด: หากตลาดตราสารหนี้ทั่วโลกกว่า $300 ล้านล้าน เพียง 1% ย้ายมาสู่เครดิตดิจิทัล จะมีเงินทุน $3 ล้านล้านไหลเข้าสู่ Bitcoin ซึ่งการย้ายที่ 10% จะมีมูลค่ากว่า $30 ล้านล้าน"},
{"data":"ตลาดมูลค่า $300 ล้านล้าน: ตลาดตราสารหนี้ทั่วโลกมูลค่ากว่า 300 ล้านล้านดอลลาร์สหรัฐฯ มีพื้นฐานมาจากหนี้ซึ่งเปราะบางและเสี่ยงต่อภาวะเงินเฟ้อ"},
{"data":"การไหลเข้าของเงิน: หากตลาดตราสารหนี้ส่วนสำคัญเปลี่ยนไปใช้เครดิตดิจิทัล อาจมีเงินหลายล้านล้านดอลลาร์ไหลเข้าสู่ Bitcoin ซึ่งจะเปลี่ยนแปลงระบบการเงินโดยพื้นฐาน"},
{"data":"นักลงทุนแบบอนุรักษ์นิยม: พิจารณาผลิตภัณฑ์ที่ให้ผลตอบแทนคงที่ (เช่น Stretch STRC, 10-12%)"},
{"data":"นักลงทุนเชิงรุก: เน้นการลงทุนในหุ้นสามัญของบริษัทที่เกี่ยวข้องกับการเงินดิจิทัล หรือลงทุนใน Bitcoin โดยตรง"},
{"data":"เทคนิคนี้คือการใช้ มูลนิธิ เป็นฉากบังหน้า นำเงินเทาเข้ามาเป็น เงินบริจาค ผสมกับเงินสะอาดจากสาธารณะเพื่ออำพรางที่มา ก่อนนำเงินเทาที่ฟอกแล้วไปใช้ในกิจกรรมมูลนิธิ ทำให้เงินกลับมาสู่ระบบอย่างถูกกฎหมายเสมือนเป็นค่าใช้จ่ายองค์กร."},
{"data":"นำเงินเทาเข้ามูลนิธิเป็นเงินบริจาค → ใช้เป็นเกราะอำพราง → นำเงินสะอาดเข้ากระเป๋าส่วนตัว."},
{"data":"เงินเทาที่บริจาคเข้า → ถูกผสมกับเงินบริจาคสะอาดจากชาวบ้าน ทำให้เส้นทางเงินซับซ้อน (Layering)."},
{"data":"บทความที่กล่าวถึงความสำเร็จของ Workpoint มักชี้ไปที่ ปรากฏการณ์ The Mask Singer ที่ทำให้วงการละครสะเทือน"},
{"data":"ความดังเปรี้ยงป้างในโลกออนไลน์ของ The Mask Singer ทำให้ Workpoint กลายเป็นที่หนึ่งในแง่ของ การสร้างปรากฏการณ์กระแสโซเชียล ที่ทรงพลังในช่วงเวลานั้น"},
{"data":"วงการกำลังแข่งเผาเงิน (Burn Rate) หมายถึง การที่ธุรกิจ Startup (โดยเฉพาะกลุ่มเทคโนโลยี-ออนไลน์) ใช้เงินทุนไปอย่างรวดเร็วเพื่อเร่งการเติบโต, สร้างผลิตภัณฑ์, ทำวิจัย, หรือขยายตลาด"},
{"data":"การเผาเงินเป็นการใช้เงินเพื่ออยู่รอดในระยะเริ่มแรกและสร้างกำไรในอนาคต โดยเฉพาะในธุรกิจที่เน้นการขยายฐานผู้ใช้และส่วนแบ่งตลาดอย่างรวดเร็ว (เช่น อีคอมเมิร์ซ)"},
{"data":"ในอดีต (เช่น ปี 2565) มีรายงานการขาดทุนสะสมสูงมากของผู้เล่นรายใหญ่ในตลาดอีคอมเมิร์ซไทย เช่น Shopee และ Lazada ซึ่งสะท้อนการแข่งขันที่รุนแรงและการ เผาเงิน"},
{"data":"แนวคิดที่ว่า ใครขาดทุนมากกว่าก็มีโอกาสประสบความสำเร็จ อาจใช้ได้กับธุรกิจ Startup บางประเภทที่ต้องการครอบครองตลาดให้ได้ก่อน (Market Share) แม้จะต้องขาดทุนในช่วงแรก แต่ไม่ใช่กฎเหล็กของการลงทุน"},
{"data":"จอห์น ดี. ร็อกกี้เฟลเลอร์ รวยที่สุดในประวัติศาสตร์โลกสมัยใหม่เมื่อปรับด้วยเงินเฟ้อ (รวยกว่าบิล เกตส์หลายเท่า)"},
{"data":"สหรัฐอเมริกามีน้ำมันดิบมาก เพียงพอในช่วงเวลานั้น ทำให้ Standard Oil สามารถเติบโตและผูกขาดได้"},
{"data":"น้ำมันก๊าดราคาถูก ทำให้คนชั้นกลางเข้าถึงแสงสว่างได้ (แทนที่น้ำมันปลาวาฬราคาแพง) ทำให้กิจการของ Standard Oil ช่วงฟูครองส่วนแบ่งตลาดน้ำมันอเมริกาถึง 90%"},
{"data":"คนเอาน้ำมันก๊าดไปทำอะไร ส่วนใหญ่คือใช้เป็น เชื้อเพลิงให้แสงสว่าง (ตะเกียงน้ำมันก๊าด) ในยุคนั้น"},
{"data":"ผลิตภัณฑ์กาวและสีทาบ้านเกี่ยวอะไรกับน้ำมัน เพราะส่วนประกอบหลายอย่างใน สีน้ำมัน (เช่น ตัวทำละลาย ทินเนอร์) และสารตั้งต้นของ กาว (เช่น กาวเรซิน) มาจาก ปิโตรเคมี ซึ่งกลั่น-แปรรูปมาจากน้ำมันดิบ"},
{"data":"ต่อมาใน ยุครถยนต์ ที่ต้องการน้ำมันเบนซินมาก Standard Oil (แม้จะถูกแยกบริษัท) ก็ยังคงทำกำไรมหาศาล และทำให้ Rockefeller รวยยิ่งขึ้น"},
{"data":"ในช่วงยุคที่ Standard Oil รุ่งเรือง (ปลายศตวรรษที่ 19) พลาสติก (สังเคราะห์จากปิโตรเคมี) ยังไม่เป็นที่แพร่หลาย หรือยังอยู่ในช่วงเริ่มต้นของการพัฒนา"},
{"data":"เครื่องมือทดสอบดินมาตรฐาน: การทดสอบดินทางวิศวกรรมมักใช้เครื่องมือเฉพาะทาง เช่น Standard Penetration Test (SPT), Dynamic Probing Light (DPL), หรือการทดสอบหาค่าความแข็งแรงของดิน (เช่น Pocket Penetrometer หรือ Vane Shear Test) ซึ่งมีขนาดและน้ำหนักมาตรฐานกำหนดตามหลักวิศวกรรมและมาตรฐานสากล (เช่น ASTM)"},
{"data":"คู่แข่งถามว่า: ฉันต้องทำอย่างไรถึงกิน Hot Dog ได้ง่ายขึ้น (เน้นความง่าย-ประสิทธิภาพ)"},
{"data":"ประโยชน์ต่อชีวิตประจำวัน: ข้อมูลนี้สอนให้เรา เปลี่ยนคำถาม-มุมมอง จากการมุ่งเน้นที่ ผลลัพธ์ (ความเร็ว-จำนวน) ไปสู่การมุ่งเน้นที่ กระบวนการที่ง่ายขึ้น (ประสิทธิภาพ) เพื่อให้บรรลุเป้าหมายได้ดีกว่า"},
{"data":"การประยุกต์ใช้กับปัญหาสังคม (การศึกษา-ความยากจน): การแก้ปัญหาความยากจนหรือระบบการศึกษาที่แย่ ต้องใช้แนวคิด ทำให้ง่ายขึ้น คือ มองหาสาเหตุหลักที่ซับซ้อนน้อยที่สุด แทนที่จะทุ่มทรัพยากรไปกับมาตรการแก้ปัญหาปลายทางที่ซับซ้อน"},
{"data":"สถิติเป็นอุปสรรคจอมปลอม: สถิติหรือสถิติโลกที่เคยทำไว้ เป็นเพียงตัวเลขที่ สมองใช้เป็นขีดจำกัด"},
{"data":"นักวิจัยให้นักปั่นดูวิดีโอภาพจำลองตัวเองในขณะที่ปั่น เพื่อให้ สมองรับรู้ถึงการเคลื่อนไหวที่สมบูรณ์แบบ"},
{"data":"ทีมวิจัย ไม่ได้ปรับเร่งสปีดภาพปั่นให้เร็วขึ้น แต่พวกเขา ให้นักปั่นพยายามปั่นให้เท่ากับภาพจำลอง ในการฝึกซ้อม"},
{"data":"การปรับใช้กับโค้ชนักวิ่ง: ทำได้ การปรับภาพนักวิ่งให้เร็วขึ้นเป็นการ หลอกจิตใต้สำนึก (Subconscious) ว่า สถิติใหม่เป็นไปได้-ง่ายขึ้น ทำให้ร่างกายพยายามทำลายขีดจำกัดเดิม"},
{"data":"อวัยวะที่สำคัญที่สุด: อวัยวะที่สำคัญต่อการทำลายสถิติคือ สมอง (Brain) ไม่ใช่ ปอด หรือ หัวใจ เพราะสมองเป็นตัวกำหนดขีดจำกัดของร่างกาย"},
{"data":"Roger Bannister: เขาเป็น นักภาษาวิทยา ที่ค้นพบความเชื่อมโยงระหว่างภาษา (คำสั่งของสมอง) กับขีดจำกัดของร่างกาย"},
{"data":"การใช้เทคนิคกับนักกีฬา (Roger Bannister): เขาแนะนำให้นักกีฬา เปลี่ยนวิธีคิดและคำสั่งที่สมองส่งออกไป เพื่อทำลายขีดจำกัดทางร่างกาย"},
{"data":"การวิดพื้น 20 ครั้ง: การตั้งเป้าหมายว่า วิดพื้น 20 ครั้ง จะทำให้สมอง สั่งการให้ 10 ครั้งแรกเกิดขึ้นอย่างรวดเร็วและง่ายดาย โดยไม่เกิดความลังเลหรือความยากลำบาก"},
{"data":"สรุปง่ายๆ (การหารสองในสมอง): เมื่อตั้งเป้าหมายเป็น 2x สมองจะตีความว่าเป้าหมายที่แท้จริงคือ x (การหารสอง) ทำให้การทำงานในส่วนแรก (x) เกิดการสั่งงานให้ทำอย่างรวดเร็วและปราศจากความลังเล"},
{"data":"นักคิดตัวจริง: นักคิดตัวจริงคือคนที่สามารถ มองเห็นหนทางใหม่ๆ ในปัญหาที่ทุกคนเคยพิจารณาไปแล้ว โดยการ ตั้งคำถามที่แตกต่างออกไป"},
{"data":"ตัวอย่างมนุษย์ถ้ำ: มนุษย์ถ้ำที่อยากกินเบอร์รี่ อาจจะ ไม่ถามว่าจะวิ่งเร็วแค่ไหน แต่ ถามว่าจะหาวิธีเก็บที่ง่ายขึ้นได้อย่างไร เช่น การเพาะปลูก"},
{"data":"ปัญหาสังคมที่ซับซ้อน: ปัญหาปัจจุบันมักถูก ทำให้ซับซ้อน เพราะผู้คนมองข้าม สาเหตุที่เรียบง่ายที่แท้จริง"},
{"data":"ใช้เงินหลายพันล้านดอลลาร์: การใช้เงินจำนวนมากไปกับ โครงการบรรเทาทุกข์ระยะสั้น โดยไม่ได้แก้ปัญหาที่ต้นเหตุที่แท้จริง"},
{"data":"ความอดอยาก: ความอดอยากเป็นเพียง อาการ ของปัญหาที่ใหญ่กว่า เช่น สถาบันการเมือง-สังคม-กฎหมายที่ไร้ประสิทธิภาพ ไม่ใช่ปัญหาการขาดแคลนอาหาร"},
{"data":"กลุ่มคนที่ต้องการอาหารมากที่สุด: มักไม่สามารถเข้าถึงอาหารได้ เพราะ ปัญหาเชิงโครงสร้าง เช่น ขาดเงิน-ขาดการเข้าถึง-ปัญหาทุจริต ไม่ใช่การขาดแคลนทางกายภาพ"},
{"data":"ปัญหาทุจริต: การแก้ปัญหาทุจริตนั้น ยากกว่า การขนอาหารขึ้นเครื่องบินมาก เพราะมันคือ ปัญหาด้านพฤติกรรมและโครงสร้าง ที่ฝังรากลึก"},
{"data":"การแก้ปัญหาที่แท้จริง: ปัญหาหลายอย่าง ไม่ซับซ้อน แต่ ถูกทำให้ซับซ้อน โดยการ มองข้ามสาเหตุหลักที่ง่ายที่สุด"},
{"data":"อาชญากรรมเพิ่มขึ้นอย่างฉับพลัน (ปี 1960): สาเหตุคือ การทำแท้งถูกกฎหมาย ในช่วงทศวรรษ 1970 ทำให้ จำนวนเด็กที่ไม่พร้อมเกิด (ซึ่งมีแนวโน้มก่ออาชญากรรมสูง) ลดลงอย่างมีนัยสำคัญ"},
{"data":"คนส่วนใหญ่ก่อเหตุอาชญากรรมด้วยปืน: ไม่มีความเกี่ยวข้องโดยตรง กับการเพิ่มขึ้นของอาชญากรรมในภายหลัง แต่เป็นประเด็นที่คนส่วนใหญ่มักจะโทษ"},
{"data":"ไม่ได้รับผลกระทบทางกฎหมายจากการควบคุมปืน: การเพิ่มกฎหมายควบคุมปืนในช่วงเวลาดังกล่าว ไม่มีผลกระทบที่สำคัญ ต่อจำนวนอาชญากรรมที่ลดลงในระยะยาว (สาเหตุหลักคือการทำแท้ง)"},
{"data":"เศรษฐกิจถดถอย (ปี 2007) กับอาชญากรรม: โดยปกติแล้ว เศรษฐกิจถดถอยจะทำให้การก่ออาชญากรรมเพิ่มขึ้น เนื่องจากความยากจนและความเครียด"},
{"data":"เศรษฐกิจถดถอยทำให้อาชญากรรมเพิ่มขึ้น (เหตุผล): ความยากจน-ว่างงาน-ความสิ้นหวัง ผลักดันให้คนเข้าสู่การก่ออาชญากรรม เพื่อความอยู่รอด"},
{"data":"ปัญหาที่แท้จริง (การคงกำเนิด): การควบคุม อัตราการเกิด (การทำแท้ง) เป็นวิธีเดียวที่พิสูจน์แล้วว่า ส่งผลกระทบอย่างแท้จริง ต่อการเปลี่ยนแปลงของอาชญากรรมในระยะยาว"},
{"data":"อธิบายหัวข้อนี้ (การทำงาน): นิกายโปรเตสแตนต์สอนให้ มองการทำงานเป็นสิ่งศักดิ์สิทธิ์ (Vocation) ทำให้คนทำงานอย่างหนักและมีวินัย"},
{"data":"คนในดินแดน Protestant หาเงินได้มากกว่า Catholic: โปรเตสแตนต์ เน้นเรื่อง การทำงานหนัก-ความประหยัด-การอุทิศตน ซึ่งนำไปสู่การ สะสมทุน และ การเติบโตทางเศรษฐกิจ ที่ดีกว่า"},
{"data":"โปรเตสแตนต์ (Protestant): ทำงาน ชั่วโมงการทำงานสัปดาห์ที่ยาวนานกว่า"},
{"data":"คาทอลิก (Catholic): เน้นการใช้ชีวิตร่วมกับครอบครัวและวันหยุดทางศาสนา มีชั่วโมงการทำงานต่อสัปดาห์ที่น้อยกว่า"},
{"data":"สรุปว่าอะไรดีกว่ากัน: โปรเตสแตนต์ มีแนวคิดที่ ขับเคลื่อนเศรษฐกิจ ได้สูงสุด เนื่องจากค่านิยมที่เน้น ความขยัน-การลงทุนซ้ำ-วินัย ซึ่งเป็นรากฐานของการพัฒนาทุนนิยม"},
{"data":"ปัญหาที่ควรหลีกเลี่ยง: ดินที่มีความเป็น กรด (acid) หรือมี เกลือ (salt) สูง เพราะอาจส่งผลต่อความคงทนของวัสดุก่อสร้างฐานรากได้"},
{"data":"สารอินทรีย์: ห้ามให้มีสารอินทรีย์ (Organic Matter) ในปริมาณมากตกค้างอยู่ในดินบริเวณฐานรากอย่างเด็ดขาด เนื่องจากเมื่อย่อยสลายจะทำให้ดินยุบตัวและส่งผลให้โครงสร้างทรุด"},
{"data":"ดินที่ควรใช้: มักจะเป็นดินที่มีความแน่นสูง เช่น ดินลูกรัง (Laterite soil) หรือ ดินหิน (rocky soil) เพราะมีความสามารถในการรับน้ำหนักดีและไม่ยุบตัวง่าย"},
{"data":"ดินที่ควรหลีกเลี่ยง: ไม่ควรใช้ดินเลน (silt-muddy soil) หรือ ดินเหนียว (clay) ที่มีความอ่อนตัวสูง เพราะมีการเปลี่ยนแปลงปริมาตรมากเมื่อเปียก-แห้ง และมีความเสี่ยงสูงที่จะทำให้บ้านทรุดตัว"},
{"data":"Excavation and Overview: เป็นการขุดดินตามแนวที่กำหนดไว้สำหรับฐานราก เพื่อให้ได้ความลึกและขนาดตามที่แบบระบุ"},
{"data":"Slab: หมายถึง พื้นคอนกรีตที่วางอยู่บนดินโดยตรง (Slab-on-grade) ซึ่งเป็นฐานรากแบบหนึ่งที่ไม่จำเป็นต้องมีห้องใต้ดิน (Basement) และมักจะไม่ต้องลงเสาเข็ม (ถ้าดินรับน้ำหนักได้ดีพอ)"},
{"data":"Basement (ห้องใต้ดิน): หากมีการกล่าวถึงการตั้ง Basement หมายถึงการสร้างฐานรากที่มีพื้นที่ชั้นใต้ดิน ซึ่งต้องมีการขุดดินที่ลึกกว่าฐานรากแบบ Slab"},
{"data":"Wet Soil ที่ Freeze: ดินที่เปียกชื้นเมื่อเป็นน้ำแข็งจะ ขยายตัวได้มากถึง 8% ซึ่งการขยายตัวนี้จะดันฐานรากและโครงสร้างให้เสียหายหรือแตกได้"},
{"data":"ความเสี่ยงจากการละลาย: เมื่อน้ำแข็งละลาย น้ำหนักของอาคารจะกดลงบนดินที่อ่อนตัวลงอย่างรวดเร็ว ทำให้ฐานรากอาจเกิดการทรุดตัวหรือแตกเสียหายได้"},
{"data":"Footing (ฐานรากแผ่): คือส่วนที่รองรับน้ำหนักจากเสาหรือผนังและถ่ายเทน้ำหนักลงสู่พื้นดิน"},
{"data":"T-shape Stake: คือ เหล็กตัว T ที่ใช้ในการตอกหรือแทงลงไปในดินเพื่อประเมินความแข็งหรือความอ่อนตัวของดินในเบื้องต้น (Probing) เพื่อดูว่าดินมีความแข็งแรงเพียงพอที่จะรับน้ำหนักฐานรากได้หรือไม่"},
{"data":"Slab-on-Grade Foundations: ฐานรากระดับพื้นดิน นิยมใช้ในพื้นที่อากาศไม่หนาวจัดและดินแข็งแรงพอสมควร (เหมาะสำหรับกรุงเทพมหานคร)."},
{"data":"Crawl Spaces: พื้นที่ใต้ถุนบ้านที่ยกสูงขึ้นจากพื้นดิน ช่วยป้องกันความชื้น และสะดวกในการเข้าถึงอุปกรณ์ใต้พื้น."},
{"data":"Basements: พื้นที่ชั้นใต้ดินที่สามารถปรับเปลี่ยนเป็นพื้นที่ใช้สอยได้ เหมาะกับพื้นที่ที่ต้องการเพิ่มพื้นที่ใช้สอยและมีมาตรการป้องกันความชื้นที่ดี."},
{"data":"ความมั่นคงและแข็งแรง: ฐานรากต้องมั่นคงและแข็งแรงเพียงพอในระดับที่เหมาะสม."},
{"data":"Insulating Concrete Formwork (ICF): การใช้คอนกรีตมวลเบาในการสร้างผนังชั้นใต้ดิน ซึ่งมีฉนวนกันความร้อนภายใน ช่วยเก็บความร้อนและปรับเปลี่ยนเป็นพื้นที่ใช้สอยได้."},
{"data":"Perpetual Wood Foundation (PWF): ระบบฐานรากไม้ที่ผ่านการบำบัดด้วยสารเคมีเพื่อป้องกันการผุพัง-แมลง ได้รับความนิยมในสหรัฐอเมริกาและแคนาดาตั้งแต่ยุค 1970 ช่วยประหยัดค่าใช้จ่าย."},
{"data":"ลักษณะ PWF: ไม่ใช่เสาเข็มแท่งยาว แต่ใช้ไม้บำบัดมาประกอบเป็นโครงสร้างฐานรากทั้งหมดเพื่อรับน้ำหนักและกระจายแรงลงสู่ดินโดยตรง."},
{"data":"ดินแถวรังสิต-ปทุมธานี: ส่วนใหญ่เป็นดินเหนียวร่วนปนทราย จัดเป็น Sandy Clay รับน้ำหนักได้ประมาณ 2,000 ถึง 3,000 ปอนด์ต่อตารางฟุต."},
{"data":"ฐานรากแผ่ (Spread Footing): การขยายขนาดฐานรากให้มีพื้นที่หน้าตัดมากขึ้น เพื่อกระจายน้ำหนักบ้านลงสู่ดินได้กว้างขึ้น ป้องกันการทรุดตัวของดินเฉพาะจุด."},
{"data":"การคำนวณน้ำหนัก: เสาคอนกรีต 1x1 ฟุต บนดินเหนียวปนทรายสามารถรับน้ำหนักได้ประมาณ 1-1.5 ตัน แต่การก่อสร้างจริงต้องเผื่อค่าความปลอดภัย."},
{"data":"Trench Footing: ฐานรากที่หล่อคอนกรีตเต็มความกว้างของร่องดินที่ขุดไว้."},
{"data":"Typical Formed Footing: ฐานรากที่มีการเข้าแบบหล่อก่อนเทคอนกรีต."},
{"data":"Footing with Keyway (C): ฐานรากที่ทำเป็นบ่าหรือร่องตรงกลางเพื่อช่วยยึดเกาะกับผนังคอนกรีตด้านบน ทำให้โครงสร้างมั่นคงแข็งแรงยิ่งขึ้น."},
{"data":"Stepped Footing (D): ฐานรากที่ก่อสร้างเป็นขั้นบันได ใช้ในบริเวณที่ดินมีความลาดชัน ช่วยปรับไปตามระดับของพื้นดินและถ่ายน้ำหนักลงสู่ดินได้อย่างสม่ำเสมอ."},
{"data":"Fireplace Footing: ฐานรากสำหรับเตาผิง ซึ่งต้องมีขนาดใหญ่เป็นพิเศษเพื่อรองรับน้ำหนักมาก."},
{"data":"การฝังเหล็ก (Embedment Length): ต้องฝังเหล็กเส้นเข้าไปในคอนกรีตเป็นความยาวเท่ากับ 30 เท่าของเส้นผ่านศูนย์กลาง ของเหล็กเส้นนั้นๆ (เช่น เหล็ก Ø 2 ซม. ต้องฝังอย่างน้อย 60 ซม.)."},
{"data":"วัตถุประสงค์ของการฝังเหล็ก 30 เท่า: เป็นระยะที่เพียงพอเพื่อให้เหล็กยึดเกาะกับคอนกรีตได้อย่างมั่นคง ถ่ายแรงได้เต็มที่ และป้องกันการหลุดออกจากคอนกรีตเมื่อโครงสร้างมีการขยับตัว."},
{"data":"เหล็กเสริมรูปตัวแอล (L-shaped Rebar): ใช้เสียบจากฐานรากเพื่อเชื่อมต่อกับเหล็กเสริมในผนังบ้านที่สร้างตามมา การงอเหล็กเป็นมุมฉากช่วยเพิ่มแรงต้านทานแรงดึงและแรงเฉือน ทำให้โครงสร้างประสานกันและมั่นคงยิ่งขึ้น."},
{"data":"ดินเหนียวแข็ง (Stiff Clay) รับน้ำหนักได้สูงถึง 4,000 psf (ประมาณ 2 ตัน-ตร.ฟุต)."},
{"data":"ดินเหนียวปานกลาง (Medium Clay) รับน้ำหนักได้ระหว่าง 1,500 - 2,000 psf (ประมาณ 0.75 - 1.0 ตัน-ตร.ฟุต)."},
{"data":"ดินเหนียวปนทราย (Sandy Clay) รับน้ำหนักได้ระหว่าง 2,000 - 3,000 psf (ประมาณ 1.0 - 1.5 ตัน-ตร.ฟุต)."},
{"data":"ดินตะกอนแม่น้ำ (Silt) รับน้ำหนักได้ระหว่าง 1,000 - 1,500 psf (ประมาณ 0.5 - 0.75 ตัน-ตร.ฟุต)."},
{"data":"ดินทราย (Sand) รับน้ำหนักได้ระหว่าง 2,000 - 4,000 psf (ประมาณ 1.0 - 2.0 ตัน-ตร.ฟุต)."},
{"data":"ดินกรวด (Gravel) รับน้ำหนักได้สูงสุดระหว่าง 3,000 - 6,000 psf (ประมาณ 1.5 - 3.0 ตัน-ตร.ฟุต)."},
{"data":"ดินในพื้นที่ชุ่มน้ำ (Wetland) รับน้ำหนักได้น้อยที่สุดระหว่าง 500 - 1,000 psf (ประมาณ 0.25 - 0.5 ตัน-ตร.ฟุต)."},
{"data":"ฐานรากแผ่ (Spread Footing): มีลักษณะเป็นฐานสี่เหลี่ยมขนาดใหญ่ วางบนดินโดยตรง มักใช้กับอาคารที่มีน้ำหนักเบา หรือชั้นดินที่แข็งแรงพอจะรับน้ำหนักได้โดยไม่ต้องใช้เสาเข็ม."},
{"data":"ตอม่อ (Pier-Pedestal): คือเสาที่วางอยู่บนฐานรากแผ่ ทำหน้าที่รับน้ำหนักจากเสาอาคารด้านบน แล้วถ่ายน้ำหนักลงสู่ฐานรากแผ่ต่อไป."},
{"data":"การแยกหล่อตอม่อกับเสา: โดยทั่วไปจะหล่อตอม่อบนฐานรากแผ่ก่อน แล้วฝังเหล็กเส้นเพื่อเชื่อมต่อกับเสาบ้านที่จะหล่อขึ้นมาทีหลัง ทำให้ควบคุมระดับของฐานรากได้แม่นยำและช่วยให้การก่อสร้างเร็วขึ้น."},
{"data":"การวางฐานรากให้ถูกต้อง: ฐานรากควรวางตรงตามแนวศูนย์กลางของเสา (หรือเสาเข็มเจาะ) เพื่อให้แรงที่ถ่ายลงมา กระจายได้ทั่วถึง มั่นคง และป้องกันการทรุดตัวที่ไม่สม่ำเสมอ."},
{"data":"CP All และ Makro ถูกกล่าวถึงว่าทำธุรกิจครอบคลุมตั้งแต่ต้นน้ำยันปลายน้ำ (Supply Chain)"},
{"data":"โมเดลธุรกิจของ CP All ครอบคลุมทั้งร้านค้าปลีก (7-Eleven) และร้านค้าส่ง (Makro) ทำให้ครอบคลุมทุกช่องทางการจัดจำหน่าย"},
{"data":"CP All เป็นบริษัทที่มีมูลค่าตลาดสูงและครอบคลุมธุรกิจหลากหลายช่องทาง"},
{"data":"Building 8 เป็นหน่วยงานภายในของ Facebook (Meta) จัดตั้งขึ้นเพื่อพัฒนาผลิตภัณฑ์ฮาร์ดแวร์ใหม่ๆ โดยเน้นการเชื่อมต่อของมนุษย์ในรูปแบบใหม่ๆ"},
{"data":"ตัวอย่างผลิตภัณฑ์ที่มาจาก Building 8 คือ Portal และ Quest (เทคโนโลยีเสมือนจริง VR)"},
{"data":"คลื่นมิลลิเมตรช่วยให้ดาวน์โหลดข้อมูลได้เร็วยิ่งขึ้น (เช่น ไฟล์ 4GB ใช้เวลาไม่กี่วินาที) และตอบสนองการใช้งานที่ต้องการความหน่วงต่ำมากๆ เช่น AR-VR"},
{"data":"ข้อมูลสมองระบุว่ามี 86,000 ล้านเซลล์ประสาท (นิวรอน) และพูดถึงความสามารถในการฟังเสียงมนุษย์ได้รอบทิศทาง"},
{"data":"Mathematica มีความสามารถในการคำนวณเชิงสัญลักษณ์, สร้างกราฟสวยงาม, และวิเคราะห์ข้อมูลที่ซับซ้อนและหลากหลาย"},
{"data":"โปรแกรม Mathematica ได้หล่อหลอมตัวตนของผู้เขียนมานานถึง 23 ปี และทำให้เขาได้พบกับสิ่งต่างๆ ในชีวิต โดยยังคงดูแลโปรแกรมนี้เหมือนลูกที่สร้างขึ้นมาด้วยตัวเอง"},
{"data":"เครื่องเล็งระเบิดนอร์เดน คือคอมพิวเตอร์กลไกซับซ้อนที่ทำงานบนเครื่องบิน โดยใช้ไจโรสโคปช่วยรักษาการทรงตัวและคำนวณเวลาปล่อยระเบิดอย่างแม่นยำ"},
{"data":"Angiogenesis: การสร้างหลอดเลือด (ควบคุมโดยอาหาร เช่น ชาเขียว, กาแฟ, มะเขือเทศ)"},
{"data":"Regeneration: การสร้างใหม่ของเซลล์โดยเซลล์ต้นกำเนิด (Stem Cells) (กระตุ้นโดย ดาร์กช็อกโกแลต, ชาดำ)"},
{"data":"Microbiome: แบคทีเรียในลำไส้ที่ส่งผลต่อภูมิคุ้มกันและสุขภาพโดยรวม (เสริมด้วย กิมจิ, ซาวเออร์เคราท์)"},
{"data":"Immunity: ระบบภูมิคุ้มกันอันซับซ้อนที่สามารถต่อสู้กับมะเร็งได้ (กระตุ้นโดย แบล็กเบอร์รี, วอลนัต, ทับทิม)"},
{"data":"มะเร็งขนาดเล็กเกิดขึ้นในร่างกายของเราทุกคนอย่างหลีกเลี่ยงไม่ได้ แต่จะยังไม่เป็นอันตรายหากไม่สามารถเติบโตและลุกลามได้"},
{"data":"Angiogenesis (การสร้างหลอดเลือด) คือระบบป้องกันสุขภาพที่สำคัญที่สุดในการควบคุมการเติบโตของหลอดเลือดเพื่อให้อดอาหารมะเร็งขนาดเล็กเหล่านั้น"},
{"data":"ระบบ Angiogenesis ที่แข็งแรงจะรักษา Homeostasis หรือความสมดุลที่เหมาะสมของหลอดเลือดทั่วร่างกาย 60,000 ไมล์ตลอดชีวิตของเรา"}
]