[
    {
        "data": "อาจเสริมด้วยการติดตะปูเพิ่มเข้าไปเพื่อทำเป็นสนับมือ"
    },
    {
        "data": "สังเกตตำแหน่งของคนสะกดรอยที่มักจะประกบตามมุมอับ"
    },
    {
        "data": "เปลี่ยนการแต่งตัวและสิ่งของ เช่น กระเป๋า, รองเท้า เพื่อให้สังเกตยากขึ้น"
    },
    {
        "data": "มองหาคนสะกดรอยผ่านกระจกสะท้อนตามทางเดิน"
    },
    {
        "data": "เนื่องจากผู้สะกดรอยจะรู้เวลาเดินทางของเรา ให้ยืดเวลากิจกรรมเพื่อทำให้ตามยากขึ้น"
    },
    {
        "data": "สังเกตว่ามีการเปลี่ยนคนสะกดรอยเมื่อผู้สะกดรอยดูนาฬิกาหรือไม่"
    },
    {
        "data": "เมื่อสะกดรอยด้วยรถ อย่าให้เหยื่อเห็นรถของเราในกระจกมองหลัง"
    },
    {
        "data": "เลี้ยวตามเหยื่อได้สองครั้งเพื่อไม่ให้รู้ตัว จากนั้นให้ทีมใหม่เข้ามาสะกดรอยแทน"
    },
    {
        "data": "ป้องกันเหยื่อรู้ตัวจากการกลับรถ โดยห้ามกลับรถตามเหยื่อโดยเด็ดขาด"
    },
    {
        "data": "เมื่อติดไฟแดง ให้ทิ้งระยะห่างจากรถเหยื่ออย่างน้อย 2-3 คัน"
    },
    {
        "data": "ใช้ไฟฉายอินฟาเรดในการส่องหาของในที่มืดเพื่อป้องกันไม่ให้ผู้อื่นเห็นแสง"
    },
    {
        "data": "ตรวจสอบผู้บุกรุกในห้องโดยวางแก้วมีหูปิดบังพอร์ต USB โดยหันหูแก้วไปทางทิศเหนือตามเข็มทิศ"
    },
    {
        "data": "ใช้นิ้ววัดระดับการวางสิ่งของต่างๆ เช่น ระยะห่างของแล็ปท็อปจากขอบโต๊ะ"
    },
    {
        "data": "สังเกตตำแหน่งซิปในกระเป๋า หรือปิดประตูโดยปิดทับป้ายห้ามรบกวน"
    },
    {
        "data": "ใช้แอพ Photo Trap ถ่ายภาพสิ่งของที่อยู่กับที่ไว้ แล้วถ่ายเทียบอีกครั้งเมื่อกลับมา"
    },
    {
        "data": "ตรวจสอบเครื่องสะกดรอยในรถตามจุดต่างๆ เช่น ในลำโพงรถ, บนหลังคา"
    },
    {
        "data": "ตรวจสอบด้านล่างแผงลำโพงหลัง, ด้านล่างไฟเบรกกระจกหลัง"
    },
    {
        "data": "อำพรางตัวจากกล้องวงจรปิดโดยใส่หมวกหรือสวมฮู้ดเพื่อไม่ให้โดดเด่น"
    },
    {
        "data": "ส่องไฟฉาย LED ที่สว่างเข้ากล้องวงจรปิดเพื่อรบกวนการบันทึก"
    },
    {
        "data": "สร้างชุดสะเดาะกุญแจเองโดยใช้คลิปหนีบกระดาษดัดเป็นตัวเลียนแบบ (Rake pick) และตัวหมุน (Torsion tool)"
    },
    {
        "data": "คัดลอกแม่แบบสำหรับปั้มกุญแจโดยการถ่ายรูปกุญแจ"
    },
    {
        "data": "หรือกดกุญแจลงบนเนื้อ, ก้อนสบู่, หรือโฟมเพื่อทำเป็นรอย"
    },
    {
        "data": "ปั้มกุญแจโดยถ่ายสำเนาแม่แบบด้วยเครื่องถ่ายเอกสารในอัตราส่วน 1:1"
    },
    {
        "data": "ร่างแม่แบบบนแผ่นอลูมิเนียมแล้วตัดตามรอย"
    },
    {
        "data": "เปิดกระเป๋าที่ล็อคกุญแจไว้โดยใช้ปากกาเจาะรูบนซิปแล้วแหวกออก"
    },
    {
        "data": "ปลดล็อครถระบบล็อคมือบนประตูโดยมัดเชือกเป็นเงื่อน Slopskot ไว้ตรงกลาง"
    },
    {
        "data": "สอดเชือกผ่านมุมประตูแล้วหย่อนให้สวมล็อค ดึงเชือกให้ตึงแล้วกระตุกขึ้น"
    },
    {
        "data": "เมื่อต้องยิงต่อสู้ในรถ ให้หาช่องก้มหลบตลอดเวลาโดยเอนเบาะไปด้านหลัง"
    },
    {
        "data": "หากยิงผ่านกระจก ให้เล็งเป้าหมายต่ำไว้ เพราะกระสุนจะเบี่ยงขึ้นเมื่อผ่านกระจก"
    },
    {
        "data": "ยิงนัดแรกเพื่อเปิดกระจก และยิงนัดที่สองเพื่อเล็งเป้าหมาย"
    },
    {
        "data": "จุดที่ควรจู่โจมด้วยมีดคือบริเวณหลอดเลือดใหญ่ที่คอ"
    },
    {
        "data": "รวมถึงหลอดเลือดแดงใต้ไหปลาร้าซ้าย, หลอดเลือดช่องท้อง, หลอดเลือดแดงแขน, หลอดเลือดแดงข้อมือ, และหลอดเลือดแดงต้นขา"
    },
    {
        "data": "จุดน็อคเอาท์บนร่างกายคือกลางกระหม่อม, ปลายคาง, และช่วงกราม"
    },
    {
        "data": "สกัดรถที่ขับนำหน้าด้วยความเร็วโดยคว้านเกี่ยวชนบริเวณล้อหลังเพื่อให้รถสะบัด"
    },
    {
        "data": "จากนั้นให้ขับรถพุ่งชนด้านข้างตัวถังรถเป้าหมายเพื่อทำให้รถคว่ำ"
    },
    {
        "data": "เมื่อเผชิญหน้ากับ Active shooter ให้วิ่งหลบจากที่กำบังหนึ่งไปยังอีกที่กำบังหนึ่ง"
    },
    {
        "data": "จับตามองมือปืนตลอดเวลาเพื่อประเมินสถานการณ์"
    },
    {
        "data": "หาที่ซ่อนที่ปลอดภัย และหาอาวุธเพื่อเตรียมพร้อมต่อสู้"
    },
    {
        "data": "เมื่อได้ยินเสียงระเบิด ให้หาที่กำบังที่อยู่ห่างจากจุดระเบิดอย่างน้อยสามก้าว"
    },
    {
        "data": "หากหาที่กำบังไม่ได้ ให้วิ่งสองก้าวใหญ่แล้วหมอบลงกับพื้นให้เร็วที่สุด"
    },
    {
        "data": "ลดแรงระเบิดโดยเอามืออุดหู, เปิดปากค้างไว้, บีบข้อศอกเข้าหาตัว, ไขว้ขาปิดกัน, หันเท้าไปทางระเบิด, และก้มหน้าให้ท้องติดพื้น"
    },
    {
        "data": "ป้องกันการทิ้งร่องรอย DNA โดยอาบน้ำขัดผิวทั้งตัวและหวีผมให้เส้นผมที่หลุดร่วงออกไป"
    },
    {
        "data": "สวมชุดที่ปกคลุมทั้งตัวรวมถึงศีรษะและนิ้วมือ"
    },
    {
        "data": "คลุมใบหน้าปิดปากและจมูกเพื่อป้องกันเหงื่อ, น้ำมูก, น้ำตา ทิ้งไว้เป็นหลักฐาน"
    },
    {
        "data": "แตะจับเฉพาะสิ่งของที่จำเป็นต้องสัมผัสเท่านั้น"
    },
    {
        "data": "ทำลายหลักฐานต่างๆ รวมถึงชุดที่สวมใส่ด้วยการเผาไฟ"
    },
    {
        "data": "ป้องกันลายนิ้วมือแฝงโดยใช้ถุงมือยาง"
    },
    {
        "data": "หรือทากาวตราช้างบนนิ้วมือ, ขัดนิ้วมือด้วยกระดาษทราย"
    },
    {
        "data": "การใช้ยา capecitabine อาจส่งผลให้ลายนิ้วมือหายไปชั่วคราวประมาณ 2-4 สัปดาห์"
    },
    {
        "data": "ป้องกันการแกะรอยอุปกรณ์สื่อสารโดยใช้ฟรอยด์อลูมิเนียมพันทับอุปกรณ์สี่ชั้นเพื่อตัดสัญญาณ"
    },
    {
        "data": "ถอดซิมการ์ดและแบตเตอรี่ออกจากเครื่อง (ระวังโทรศัพท์รุ่นใหม่ที่มีแบตเตอรี่สำรอง)"
    },
    {
        "data": "ทำลายศพโดยขุดหลุมฝังในสภาพเปลือยให้ศีรษะดิ่งลงพื้น (ฝังแนวตั้ง) ลึกอย่างน้อย 60 ซม. เพื่อลดการดมกลิ่นของสุนัข"
    },
    {
        "data": "เผาทำลายศพในถังน้ำมันเพื่อให้กระดูกและฟันกลายเป็นเถ้าถ่าน"
    },
    {
        "data": "ทิ้งศพถ่วงน้ำควรทิ้งในทะเล โดยห่อศพเปลือยด้วยพลาสติกซีลและตาข่าย มัดด้วยท่อเหล็ก, อิฐ, หรือปูน หนักอย่างน้อย 22 กิโลกรัม"
    },
    {
        "data": "ป้องกันการกระแทกในยานพาหนะ หากเป็นคนขับให้จับพวงมาลัยที่ตำแหน่ง 9 และ 3 นาฬิกา"
    },
    {
        "data": "หากเป็นคนนั่งเบาะหลัง ให้ก้มหัวให้ชิดเบาะหน้า เตรียมรับแรงกระแทก เท้าตั้งฉาก 90 องศา และใช้มือและแขนป้องกันศีรษะ"
    },
    {
        "data": "พุ่งชนผ่านรถที่จอดขวางหน้าโดยจอดรถให้มีระยะห่าง"
    },
    {
        "data": "เล็งจุดพุ่งชนที่บริเวณฝากระโปรงด้านข้างช่วงต้นยางล้อหน้าของรถที่ขวาง แล้วขับพุ่งชนเพื่อเปิดทาง"
    },
    {
        "data": "ไทยเสียดินแดนฝั่งซ้ายสาละวินให้อังกฤษ และฝั่งซ้ายแม่น้ำโขงให้ฝรั่งเศสในสมัยรัชกาลที่ 5"
    },
    {
        "data": "ฝรั่งเศสบุกสยาม บังคับเสียดินแดนฝั่งซ้ายแม่น้ำโขง (พ.ศ. 2436)"
    },
    {
        "data": "ไทยเสียดินแดนฝั่งซ้ายแม่น้ำสาละวินให้อังกฤษ (พ.ศ. 2435)"
    },
    {
        "data": "สยามเริ่มมีรถรางไฟฟ้าใช้ (พ.ศ. 2437)"
    },
    {
        "data": "มีเหรียญสตางค์รุ่นแรก (พ.ศ. 2441)"
    },
    {
        "data": "ตั้งโรงเรียนเบญจมบพิตร (พ.ศ. 2442)"
    },
    {
        "data": "เกิดกบฎต่อต้านการปกครอง (พ.ศ. 2444)"
    },
    {
        "data": "เริ่มใช้ธนบัตร ปราบกบฎสำเร็จ (พ.ศ. 2445)"
    },
    {
        "data": "เสียดินแดนฝั่งขวาแม่น้ำโขงให้ฝรั่งเศส (พ.ศ. 2446)"
    },
    {
        "data": "เริ่มมีรถยนต์ใช้ในสยาม (พ.ศ. 2447)"
    },
    {
        "data": "เริ่มมีรถยนต์ใช้ในสยาม (พ.ศ. 2447)"
    },
    {
        "data": "เสียดินแดนฝั่งขวาแม่น้ำโขงให้ฝรั่งเศส (พ.ศ. 2446)"
    },
    {
        "data": "เลิกทาสในประเทศไทย (พ.ศ. 2448)"
    },
    {
        "data": "เปิดโรงเรียนนายเรือ (พ.ศ. 2449)"
    },
    {
        "data": "เสียดินแดนมณฑลบูรพาให้ฝรั่งเศส (พ.ศ. 2449)"
    },
    {
        "data": "เสียรัฐกลันตัน, ตรังกานู, ไทรบุรี, ปริส ให้อังกฤษ (พ.ศ. 2451)"
    },
    {
        "data": "รัชกาลที่ 6 ขึ้นครองราชย์ (พ.ศ. 2453)"
    },
    {
        "data": "ตั้งกองเสือป่าและลูกเสือกองแรก (พ.ศ. 2454)"
    },
    {
        "data": "เกิดกบฎ ร.ศ. 130 แต่ไม่สำเร็จ (พ.ศ. 2455)"
    },
    {
        "data": "สงครามโลกครั้งที่ 1 เริ่มต้น (พ.ศ. 2457)"
    },
    {
        "data": "จุฬาลงกรณ์มหาวิทยาลัยก่อตั้ง (พ.ศ. 2459)"
    },
    {
        "data": "ตั้งกรมรถไฟหลวง สร้างสะพานพระราม 6 (พ.ศ. 2460)"
    },
    {
        "data": "ไทยเข้าร่วมสงครามโลกครั้งที่ 1 (พ.ศ. 2460)"
    },
    {
        "data": "สงครามโลกครั้งที่ 1 สิ้นสุด (พ.ศ. 2461)"
    },
    {
        "data": "ไทยขอยกเลิกสนธิสัญญาเบาว์ริง (พ.ศ. 2461)"
    },
    {
        "data": "ทดลองสร้างเมืองจำลองดุสิตธานี (พ.ศ. 2461)"
    },
    {
        "data": "รัชกาลที่ 6 เสด็จสวรรคต (พ.ศ. 2468)"
    },
    {
        "data": "รัชกาลที่ 7 ขึ้นครองราชย์ (พ.ศ. 2468)"
    },
    {
        "data": "เศรษฐกิจตกต่ำ ลดข้าราชการ (พ.ศ. 2468)"
    },
    {
        "data": "รัชกาลที่ 7 ทรงร่างรัฐธรรมนูญแต่ระงับไป (พ.ศ. 2474)"
    },
    {
        "data": "ฉลองกรุงรัตนโกสินทร์ครบ 150 ปี (พ.ศ. 2475)"
    },
    {
        "data": "เกิดการปฏิวัติสยามเปลี่ยนแปลงการปกครอง (พ.ศ. 2475)"
    },
    {
        "data": "รัชกาลที่ 7 ทรงลงนามรัฐธรรมนูญชั่วคราว (พ.ศ. 2475)"
    },
    {
        "data": "พระราชทานรัฐธรรมนูญถาวร มีนายกฯ คนแรก (พ.ศ. 2475)"
    },
    {
        "data": "เกิดรัฐประหารครั้งแรก ปิดสภา (พ.ศ. 2476)"
    },
    {
        "data": "ประกาศใช้กฎหมายคอมมิวนิสต์ (พ.ศ. 2476)"
    },
    {
        "data": "ปรีดี พนมยงค์ ถูกกล่าวหา ต้องออกนอกประเทศ (พ.ศ. 2476)"
    },
    {
        "data": "เกิดรัฐประหารครั้งที่สอง นำโดยพลเอกพระยาพหลฯ (พ.ศ. 2476)"
    },
    {
        "data": "กบฏบวรเดชไม่สำเร็จ สร้างอนุสาวรีย์พิทักษ์รัฐธรรมนูญ (พ.ศ. 2476)"
    },
    {
        "data": "ออกกฎหมายป้องกันรัฐธรรมนูญ (พ.ศ. 2476)"
    },
    {
        "data": "คณะกรรมการชี้ ปรีดีฯ ไม่ใช่คอมมิวนิสต์ (พ.ศ. 2476)"
    },
    {
        "data": "ปรีดี พนมยงค์ ก่อตั้งมหาวิทยาลัยธรรมศาสตร์ (พ.ศ. 2477)"
    },
    {
        "data": "รัชกาลที่ 7 ทรงสละราชสมบัติ (พ.ศ. 2477)"
    },
    {
        "data": "รัชกาลที่ 8 ขึ้นครองราชย์ ตั้งผู้สำเร็จราชการแทนฯ (พ.ศ. 2477)"
    },
    {
        "data": "แก้กฎหมายอาญา ยิงเป้าแทนตัดคอ (พ.ศ. 2478)"
    },
    {
        "data": "กบฏนายสิบไม่สำเร็จ (พ.ศ. 2478)"
    },
    {
        "data": "ก่อตั้งกรมยุวชนทหาร (พ.ศ. 2479)"
    },
    {
        "data": "มีพิธีฝังหมุดคณะราษฎร (พ.ศ. 2479)"
    },
    {
        "data": "เปลี่ยนชื่อประเทศจากสยามเป็นไทย (พ.ศ. 2482)"
    },
    {
        "data": "สร้างวัดพระศรีมหาธาตุ (พ.ศ. 2483)"
    },
    {
        "data": "เกิดสงครามอินโดจีน ไทยยึดดินแดนคืนบางส่วน (พ.ศ. 2483)"
    },
    {
        "data": "ยกเลิกบรรดาศักดิ์ไทย (พ.ศ. 2484)"
    },
    {
        "data": "ญี่ปุ่นยกพลขึ้นบกในไทย (พ.ศ. 2484)"
    },
    {
        "data": "ไทยลงนามเป็นพันธมิตรกับญี่ปุ่น (พ.ศ. 2484)"
    },
    {
        "data": "ไทยประกาศสงครามกับฝ่ายสัมพันธมิตร (พ.ศ. 2485)"
    },
    {
        "data": "สร้างทางรถไฟสายมรณะ (พ.ศ. 2485)"
    },
    {
        "data": "ตั้งขบวนการเสรีไทย (พ.ศ. 2485)"
    },
    {
        "data": "สัมพันธมิตรทิ้งระเบิดในพระนครครั้งแรก (พ.ศ. 2485)"
    },
    {
        "data": "เกิดน้ำท่วมใหญ่กรุงเทพฯ (พ.ศ. 2485)"
    },
    {
        "data": "ตรากฎหมายธนาคารแห่งประเทศไทย (พ.ศ. 2485)"
    },
    {
        "data": "สร้างอนุสาวรีย์ชัยสมรภูมิ (พ.ศ. 2485)"
    },
    {
        "data": "ญี่ปุ่นตั้งกองทัพในประเทศไทย (พ.ศ. 2486)"
    },
    {
        "data": "ก่อตั้งมหาวิทยาลัยศิลปากร (พ.ศ. 2486)"
    },
    {
        "data": "สงครามโลกครั้งที่ 2 สิ้นสุด ญี่ปุ่นยอมจำนน (พ.ศ. 2488)"
    },
    {
        "data": "ไทยประกาศสันติภาพ ยกเลิกการประกาศสงคราม (พ.ศ. 2488)"
    },
    {
        "data": "รัชกาลที่ 8 เสด็จสวรรคต (พ.ศ. 2489)"
    },
    {
        "data": "รัชกาลที่ 9 ขึ้นครองราชย์ (พ.ศ. 2489)"
    },
    {
        "data": "เกิดรัฐประหาร นำโดยพลโทผิน ชุณหะวัณ (พ.ศ. 2490)"
    },
    {
        "data": "เกิดรัฐประหารอีกครั้ง คณะนายทหารยึดอำนาจ (พ.ศ. 2491)"
    },
    {
        "data": "เกิดกบฏแยกดินแดนที่ภาคอีสาน (พ.ศ. 2491)"
    },
    {
        "data": "เกิดกบฏวังหลวง (พ.ศ. 2492)"
    },
    {
        "data": "มีพระราชพิธีถวายพระเพลิง รัชกาลที่ 8 (พ.ศ. 2493)"
    },
    {
        "data": "รัชกาลที่ 9 ทรงประกอบพิธีราชาภิเษกสมรส (พ.ศ. 2493)"
    },
    {
        "data": "มีพระราชพิธีบรมราชาภิเษก รัชกาลที่ 9 (พ.ศ. 2493)"
    },
    {
        "data": "รัชกาลที่ 9 พระราชทานปริญญาบัตรครั้งแรก (พ.ศ. 2493)"
    },
    {
        "data": "เกิดกบฏแมนฮัตตัน (พ.ศ. 2494)"
    },
    {
        "data": "จอมพล ป. พิบูลสงคราม ทำรัฐประหารยึดอำนาจตนเอง (พ.ศ. 2494)"
    },
    {
        "data": "เกิดกบฏสันติภาพ (พ.ศ. 2495)"
    },
    {
        "data": "รัชกาลที่ 9 ทรงผนวช (พ.ศ. 2499)"
    },
    {
        "data": "จอมพลสฤษดิ์ ธนะรัชต์ ทำรัฐประหารยึดอำนาจ (พ.ศ. 2500)"
    },
    {
        "data": "จอมพลสฤษดิ์ ธนะรัชต์ ทำรัฐประหารอีกครั้ง (พ.ศ. 2501)"
    },
    {
        "data": "เริ่มโครงการหลวงช่วยเหลือประชาชน (พ.ศ. 2502 เป็นต้นมา)"
    },
    {
        "data": "ไทยเสียดินแดนเขาพระวิหารให้กัมพูชา (พ.ศ. 2505)"
    },
    {
        "data": "จอมพลถนอม กิตติขจร ทำรัฐประหารยึดอำนาจตนเอง (พ.ศ. 2514)"
    },
    {
        "data": "เกิดเหตุการณ์ 14 ตุลา จอมพลถนอมฯ ลาออก (พ.ศ. 2516)"
    },
    {
        "data": "เกิดเหตุการณ์ระเบิดลอบปลงพระชนม์ (พ.ศ. 2520)"
    },
    {
        "data": "เกิดเหตุการณ์ 6 ตุลา (พ.ศ. 2519)"
    },
    {
        "data": "พลเรือเอกสงัด ชลออยู่ ทำรัฐประหาร (พ.ศ. 2519)"
    },
    {
        "data": "พลเรือเอกสงัด ชลออยู่ ทำรัฐประหารอีกครั้ง (พ.ศ. 2520)"
    },
    {
        "data": "เกิดกบฏล้มล้างรัฐบาลแต่ไม่สำเร็จ (พ.ศ. 2526)"
    },
    {
        "data": "ประเทศไทยเริ่มใช้ระบบภาษีมูลค่าเพิ่ม (VAT) (พ.ศ. 2535)"
    },
    {
        "data": "เกิดเหตุการณ์พฤษภาทมิฬ (พ.ศ. 2535)"
    },
    {
        "data": "รัชกาลที่ 9 ทรงได้รับสิทธิบัตรกังหันน้ำชัยพัฒนา (พ.ศ. 2536)"
    },
    {
        "data": "ปล่อยดาวเทียมไทยคมดวงแรก (พ.ศ. 2536)"
    },
    {
        "data": "เกิดมหาอุทกภัยครั้งใหญ่ (พ.ศ. 2538)"
    },
    {
        "data": "เกิดวิกฤติเศรษฐกิจต้มยำกุ้ง (พ.ศ. 2540)"
    },
    {
        "data": "ยกฐานะกรมตำรวจเป็นสำนักงานตำรวจแห่งชาติ (พ.ศ. 2541)"
    },
    {
        "data": "รถไฟฟ้าบีทีเอสเปิดให้บริการ (พ.ศ. 2542)"
    },
    {
        "data": "รัฐบาลทำสงครามต่อต้านยาเสพติด (พ.ศ. 2547)"
    },
    {
        "data": "เกิดเหตุการณ์ที่ตากใบ (พ.ศ. 2547)"
    },
    {
        "data": "เกิดคลื่นยักษ์สึนามิถล่มภาคใต้ (พ.ศ. 2547)"
    },
    {
        "data": "เกิดเหตุการณ์ชุมนุมขับไล่ทักษิณ ชินวัตร (พ.ศ. 2549)"
    },
    {
        "data": "พลเอกสนธิ บุญยรัตกลิน ทำรัฐประหาร ยึดอำนาจ (พ.ศ. 2549)"
    },
    {
        "data": "เปิดใช้งานท่าอากาศยานสุวรรณภูมิ (พ.ศ. 2549)"
    },
    {
        "data": "เกิดเหตุระเบิดในกรุงเทพฯ หลายจุด (พ.ศ. 2550)"
    },
    {
        "data": "ไอทีวีเปลี่ยนเป็นสถานีโทรทัศน์ของรัฐ (พ.ศ. 2550)"
    },
    {
        "data": "มีผลบังคับใช้ พ.ร.บ. ว่าด้วยการกระทำผิดเกี่ยวกับคอมพิวเตอร์ (พ.ศ. 2550)"
    },
    {
        "data": "สถานีโทรทัศน์ของรัฐเปลี่ยนเป็นทีวีสาธารณะ ไทยพีบีเอส (พ.ศ. 2551)"
    },
    {
        "data": "กลุ่มพันธมิตรประชาชนเพื่อประชาธิปไตยชุมนุมใหญ่ (พ.ศ. 2551)"
    },
    {
        "data": "กลุ่ม นปช. เคลื่อนไหว ปะทะกับพันธมิตรฯ (พ.ศ. 2551)"
    },
    {
        "data": "ตำรวจสลายการชุมนุมพันธมิตรฯ (พ.ศ. 2551)"
    },
    {
        "data": "กลุ่มพันธมิตรฯ ยึดสนามบินสุวรรณภูมิ (พ.ศ. 2551)"
    }
]