[
    {
        "data": "อาจเสริมด้วยการติดตะปูเพิ่มเข้าไปเพื่อทำเป็นสนับมือ"
    },
    {
        "data": "สังเกตตำแหน่งของคนสะกดรอยที่มักจะประกบตามมุมอับ"
    },
    {
        "data": "เปลี่ยนการแต่งตัวและสิ่งของ เช่น กระเป๋า, รองเท้า เพื่อให้สังเกตยากขึ้น"
    },
    {
        "data": "มองหาคนสะกดรอยผ่านกระจกสะท้อนตามทางเดิน"
    },
    {
        "data": "เนื่องจากผู้สะกดรอยจะรู้เวลาเดินทางของเรา ให้ยืดเวลากิจกรรมเพื่อทำให้ตามยากขึ้น"
    },
    {
        "data": "สังเกตว่ามีการเปลี่ยนคนสะกดรอยเมื่อผู้สะกดรอยดูนาฬิกาหรือไม่"
    },
    {
        "data": "เมื่อสะกดรอยด้วยรถ อย่าให้เหยื่อเห็นรถของเราในกระจกมองหลัง"
    },
    {
        "data": "เลี้ยวตามเหยื่อได้สองครั้งเพื่อไม่ให้รู้ตัว จากนั้นให้ทีมใหม่เข้ามาสะกดรอยแทน"
    },
    {
        "data": "ป้องกันเหยื่อรู้ตัวจากการกลับรถ โดยห้ามกลับรถตามเหยื่อโดยเด็ดขาด"
    },
    {
        "data": "เมื่อติดไฟแดง ให้ทิ้งระยะห่างจากรถเหยื่ออย่างน้อย 2-3 คัน"
    },
    {
        "data": "ใช้ไฟฉายอินฟาเรดในการส่องหาของในที่มืดเพื่อป้องกันไม่ให้ผู้อื่นเห็นแสง"
    },
    {
        "data": "ตรวจสอบผู้บุกรุกในห้องโดยวางแก้วมีหูปิดบังพอร์ต USB โดยหันหูแก้วไปทางทิศเหนือตามเข็มทิศ"
    },
    {
        "data": "ใช้นิ้ววัดระดับการวางสิ่งของต่างๆ เช่น ระยะห่างของแล็ปท็อปจากขอบโต๊ะ"
    },
    {
        "data": "สังเกตตำแหน่งซิปในกระเป๋า หรือปิดประตูโดยปิดทับป้ายห้ามรบกวน"
    },
    {
        "data": "ใช้แอพ Photo Trap ถ่ายภาพสิ่งของที่อยู่กับที่ไว้ แล้วถ่ายเทียบอีกครั้งเมื่อกลับมา"
    },
    {
        "data": "ตรวจสอบเครื่องสะกดรอยในรถตามจุดต่างๆ เช่น ในลำโพงรถ, บนหลังคา"
    },
    {
        "data": "ตรวจสอบด้านล่างแผงลำโพงหลัง, ด้านล่างไฟเบรกกระจกหลัง"
    },
    {
        "data": "อำพรางตัวจากกล้องวงจรปิดโดยใส่หมวกหรือสวมฮู้ดเพื่อไม่ให้โดดเด่น"
    },
    {
        "data": "ส่องไฟฉาย LED ที่สว่างเข้ากล้องวงจรปิดเพื่อรบกวนการบันทึก"
    },
    {
        "data": "สร้างชุดสะเดาะกุญแจเองโดยใช้คลิปหนีบกระดาษดัดเป็นตัวเลียนแบบ (Rake pick) และตัวหมุน (Torsion tool)"
    },
    {
        "data": "คัดลอกแม่แบบสำหรับปั้มกุญแจโดยการถ่ายรูปกุญแจ"
    },
    {
        "data": "หรือกดกุญแจลงบนเนื้อ, ก้อนสบู่, หรือโฟมเพื่อทำเป็นรอย"
    },
    {
        "data": "ปั้มกุญแจโดยถ่ายสำเนาแม่แบบด้วยเครื่องถ่ายเอกสารในอัตราส่วน 1:1"
    },
    {
        "data": "ร่างแม่แบบบนแผ่นอลูมิเนียมแล้วตัดตามรอย"
    },
    {
        "data": "เปิดกระเป๋าที่ล็อคกุญแจไว้โดยใช้ปากกาเจาะรูบนซิปแล้วแหวกออก"
    },
    {
        "data": "ปลดล็อครถระบบล็อคมือบนประตูโดยมัดเชือกเป็นเงื่อน Slopskot ไว้ตรงกลาง"
    },
    {
        "data": "สอดเชือกผ่านมุมประตูแล้วหย่อนให้สวมล็อค ดึงเชือกให้ตึงแล้วกระตุกขึ้น"
    },
    {
        "data": "เมื่อต้องยิงต่อสู้ในรถ ให้หาช่องก้มหลบตลอดเวลาโดยเอนเบาะไปด้านหลัง"
    },
    {
        "data": "หากยิงผ่านกระจก ให้เล็งเป้าหมายต่ำไว้ เพราะกระสุนจะเบี่ยงขึ้นเมื่อผ่านกระจก"
    },
    {
        "data": "ยิงนัดแรกเพื่อเปิดกระจก และยิงนัดที่สองเพื่อเล็งเป้าหมาย"
    },
    {
        "data": "จุดที่ควรจู่โจมด้วยมีดคือบริเวณหลอดเลือดใหญ่ที่คอ"
    },
    {
        "data": "รวมถึงหลอดเลือดแดงใต้ไหปลาร้าซ้าย, หลอดเลือดช่องท้อง, หลอดเลือดแดงแขน, หลอดเลือดแดงข้อมือ, และหลอดเลือดแดงต้นขา"
    },
    {
        "data": "จุดน็อคเอาท์บนร่างกายคือกลางกระหม่อม, ปลายคาง, และช่วงกราม"
    },
    {
        "data": "สกัดรถที่ขับนำหน้าด้วยความเร็วโดยคว้านเกี่ยวชนบริเวณล้อหลังเพื่อให้รถสะบัด"
    },
    {
        "data": "จากนั้นให้ขับรถพุ่งชนด้านข้างตัวถังรถเป้าหมายเพื่อทำให้รถคว่ำ"
    },
    {
        "data": "เมื่อเผชิญหน้ากับ Active shooter ให้วิ่งหลบจากที่กำบังหนึ่งไปยังอีกที่กำบังหนึ่ง"
    },
    {
        "data": "จับตามองมือปืนตลอดเวลาเพื่อประเมินสถานการณ์"
    },
    {
        "data": "หาที่ซ่อนที่ปลอดภัย และหาอาวุธเพื่อเตรียมพร้อมต่อสู้"
    },
    {
        "data": "เมื่อได้ยินเสียงระเบิด ให้หาที่กำบังที่อยู่ห่างจากจุดระเบิดอย่างน้อยสามก้าว"
    },
    {
        "data": "หากหาที่กำบังไม่ได้ ให้วิ่งสองก้าวใหญ่แล้วหมอบลงกับพื้นให้เร็วที่สุด"
    },
    {
        "data": "ลดแรงระเบิดโดยเอามืออุดหู, เปิดปากค้างไว้, บีบข้อศอกเข้าหาตัว, ไขว้ขาปิดกัน, หันเท้าไปทางระเบิด, และก้มหน้าให้ท้องติดพื้น"
    },
    {
        "data": "ป้องกันการทิ้งร่องรอย DNA โดยอาบน้ำขัดผิวทั้งตัวและหวีผมให้เส้นผมที่หลุดร่วงออกไป"
    },
    {
        "data": "สวมชุดที่ปกคลุมทั้งตัวรวมถึงศีรษะและนิ้วมือ"
    },
    {
        "data": "คลุมใบหน้าปิดปากและจมูกเพื่อป้องกันเหงื่อ, น้ำมูก, น้ำตา ทิ้งไว้เป็นหลักฐาน"
    },
    {
        "data": "แตะจับเฉพาะสิ่งของที่จำเป็นต้องสัมผัสเท่านั้น"
    },
    {
        "data": "ทำลายหลักฐานต่างๆ รวมถึงชุดที่สวมใส่ด้วยการเผาไฟ"
    },
    {
        "data": "ป้องกันลายนิ้วมือแฝงโดยใช้ถุงมือยาง"
    },
    {
        "data": "หรือทากาวตราช้างบนนิ้วมือ, ขัดนิ้วมือด้วยกระดาษทราย"
    },
    {
        "data": "การใช้ยา capecitabine อาจส่งผลให้ลายนิ้วมือหายไปชั่วคราวประมาณ 2-4 สัปดาห์"
    },
    {
        "data": "ป้องกันการแกะรอยอุปกรณ์สื่อสารโดยใช้ฟรอยด์อลูมิเนียมพันทับอุปกรณ์สี่ชั้นเพื่อตัดสัญญาณ"
    },
    {
        "data": "ถอดซิมการ์ดและแบตเตอรี่ออกจากเครื่อง (ระวังโทรศัพท์รุ่นใหม่ที่มีแบตเตอรี่สำรอง)"
    },
    {
        "data": "ทำลายศพโดยขุดหลุมฝังในสภาพเปลือยให้ศีรษะดิ่งลงพื้น (ฝังแนวตั้ง) ลึกอย่างน้อย 60 ซม. เพื่อลดการดมกลิ่นของสุนัข"
    },
    {
        "data": "เผาทำลายศพในถังน้ำมันเพื่อให้กระดูกและฟันกลายเป็นเถ้าถ่าน"
    },
    {
        "data": "ทิ้งศพถ่วงน้ำควรทิ้งในทะเล โดยห่อศพเปลือยด้วยพลาสติกซีลและตาข่าย มัดด้วยท่อเหล็ก, อิฐ, หรือปูน หนักอย่างน้อย 22 กิโลกรัม"
    },
    {
        "data": "ป้องกันการกระแทกในยานพาหนะ หากเป็นคนขับให้จับพวงมาลัยที่ตำแหน่ง 9 และ 3 นาฬิกา"
    },
    {
        "data": "หากเป็นคนนั่งเบาะหลัง ให้ก้มหัวให้ชิดเบาะหน้า เตรียมรับแรงกระแทก เท้าตั้งฉาก 90 องศา และใช้มือและแขนป้องกันศีรษะ"
    },
    {
        "data": "พุ่งชนผ่านรถที่จอดขวางหน้าโดยจอดรถให้มีระยะห่าง"
    },
    {
        "data": "เล็งจุดพุ่งชนที่บริเวณฝากระโปรงด้านข้างช่วงต้นยางล้อหน้าของรถที่ขวาง แล้วขับพุ่งชนเพื่อเปิดทาง"
    },
    {
        "data": "ไทยเสียดินแดนฝั่งซ้ายสาละวินให้อังกฤษ และฝั่งซ้ายแม่น้ำโขงให้ฝรั่งเศสในสมัยรัชกาลที่ 5"
    },
    {
        "data": "ฝรั่งเศสบุกสยาม บังคับเสียดินแดนฝั่งซ้ายแม่น้ำโขง (พ.ศ. 2436)"
    },
    {
        "data": "ไทยเสียดินแดนฝั่งซ้ายแม่น้ำสาละวินให้อังกฤษ (พ.ศ. 2435)"
    },
    {
        "data": "สยามเริ่มมีรถรางไฟฟ้าใช้ (พ.ศ. 2437)"
    },
    {
        "data": "มีเหรียญสตางค์รุ่นแรก (พ.ศ. 2441)"
    },
    {
        "data": "ตั้งโรงเรียนเบญจมบพิตร (พ.ศ. 2442)"
    },
    {
        "data": "เกิดกบฎต่อต้านการปกครอง (พ.ศ. 2444)"
    },
    {
        "data": "เริ่มใช้ธนบัตร ปราบกบฎสำเร็จ (พ.ศ. 2445)"
    },
    {
        "data": "เสียดินแดนฝั่งขวาแม่น้ำโขงให้ฝรั่งเศส (พ.ศ. 2446)"
    },
    {
        "data": "เริ่มมีรถยนต์ใช้ในสยาม (พ.ศ. 2447)"
    },
    {
        "data": "เริ่มมีรถยนต์ใช้ในสยาม (พ.ศ. 2447)"
    },
    {
        "data": "เสียดินแดนฝั่งขวาแม่น้ำโขงให้ฝรั่งเศส (พ.ศ. 2446)"
    },
    {
        "data": "เลิกทาสในประเทศไทย (พ.ศ. 2448)"
    },
    {
        "data": "เปิดโรงเรียนนายเรือ (พ.ศ. 2449)"
    },
    {
        "data": "เสียดินแดนมณฑลบูรพาให้ฝรั่งเศส (พ.ศ. 2449)"
    },
    {
        "data": "เสียรัฐกลันตัน, ตรังกานู, ไทรบุรี, ปริส ให้อังกฤษ (พ.ศ. 2451)"
    },
    {
        "data": "รัชกาลที่ 6 ขึ้นครองราชย์ (พ.ศ. 2453)"
    },
    {
        "data": "ตั้งกองเสือป่าและลูกเสือกองแรก (พ.ศ. 2454)"
    },
    {
        "data": "เกิดกบฎ ร.ศ. 130 แต่ไม่สำเร็จ (พ.ศ. 2455)"
    },
    {
        "data": "สงครามโลกครั้งที่ 1 เริ่มต้น (พ.ศ. 2457)"
    },
    {
        "data": "จุฬาลงกรณ์มหาวิทยาลัยก่อตั้ง (พ.ศ. 2459)"
    },
    {
        "data": "ตั้งกรมรถไฟหลวง สร้างสะพานพระราม 6 (พ.ศ. 2460)"
    },
    {
        "data": "ไทยเข้าร่วมสงครามโลกครั้งที่ 1 (พ.ศ. 2460)"
    },
    {
        "data": "สงครามโลกครั้งที่ 1 สิ้นสุด (พ.ศ. 2461)"
    },
    {
        "data": "ไทยขอยกเลิกสนธิสัญญาเบาว์ริง (พ.ศ. 2461)"
    },
    {
        "data": "ทดลองสร้างเมืองจำลองดุสิตธานี (พ.ศ. 2461)"
    },
    {
        "data": "รัชกาลที่ 6 เสด็จสวรรคต (พ.ศ. 2468)"
    },
    {
        "data": "รัชกาลที่ 7 ขึ้นครองราชย์ (พ.ศ. 2468)"
    },
    {
        "data": "เศรษฐกิจตกต่ำ ลดข้าราชการ (พ.ศ. 2468)"
    },
    {
        "data": "รัชกาลที่ 7 ทรงร่างรัฐธรรมนูญแต่ระงับไป (พ.ศ. 2474)"
    },
    {
        "data": "ฉลองกรุงรัตนโกสินทร์ครบ 150 ปี (พ.ศ. 2475)"
    },
    {
        "data": "เกิดการปฏิวัติสยามเปลี่ยนแปลงการปกครอง (พ.ศ. 2475)"
    },
    {
        "data": "รัชกาลที่ 7 ทรงลงนามรัฐธรรมนูญชั่วคราว (พ.ศ. 2475)"
    },
    {
        "data": "พระราชทานรัฐธรรมนูญถาวร มีนายกฯ คนแรก (พ.ศ. 2475)"
    },
    {
        "data": "เกิดรัฐประหารครั้งแรก ปิดสภา (พ.ศ. 2476)"
    },
    {
        "data": "ประกาศใช้กฎหมายคอมมิวนิสต์ (พ.ศ. 2476)"
    },
    {
        "data": "ปรีดี พนมยงค์ ถูกกล่าวหา ต้องออกนอกประเทศ (พ.ศ. 2476)"
    },
    {
        "data": "เกิดรัฐประหารครั้งที่สอง นำโดยพลเอกพระยาพหลฯ (พ.ศ. 2476)"
    },
    {
        "data": "กบฏบวรเดชไม่สำเร็จ สร้างอนุสาวรีย์พิทักษ์รัฐธรรมนูญ (พ.ศ. 2476)"
    },
    {
        "data": "ออกกฎหมายป้องกันรัฐธรรมนูญ (พ.ศ. 2476)"
    },
    {
        "data": "คณะกรรมการชี้ ปรีดีฯ ไม่ใช่คอมมิวนิสต์ (พ.ศ. 2476)"
    },
    {
        "data": "ปรีดี พนมยงค์ ก่อตั้งมหาวิทยาลัยธรรมศาสตร์ (พ.ศ. 2477)"
    },
    {
        "data": "รัชกาลที่ 7 ทรงสละราชสมบัติ (พ.ศ. 2477)"
    },
    {
        "data": "รัชกาลที่ 8 ขึ้นครองราชย์ ตั้งผู้สำเร็จราชการแทนฯ (พ.ศ. 2477)"
    },
    {
        "data": "แก้กฎหมายอาญา ยิงเป้าแทนตัดคอ (พ.ศ. 2478)"
    },
    {
        "data": "กบฏนายสิบไม่สำเร็จ (พ.ศ. 2478)"
    },
    {
        "data": "ก่อตั้งกรมยุวชนทหาร (พ.ศ. 2479)"
    },
    {
        "data": "มีพิธีฝังหมุดคณะราษฎร (พ.ศ. 2479)"
    },
    {
        "data": "เปลี่ยนชื่อประเทศจากสยามเป็นไทย (พ.ศ. 2482)"
    },
    {
        "data": "สร้างวัดพระศรีมหาธาตุ (พ.ศ. 2483)"
    },
    {
        "data": "เกิดสงครามอินโดจีน ไทยยึดดินแดนคืนบางส่วน (พ.ศ. 2483)"
    },
    {
        "data": "ยกเลิกบรรดาศักดิ์ไทย (พ.ศ. 2484)"
    },
    {
        "data": "ญี่ปุ่นยกพลขึ้นบกในไทย (พ.ศ. 2484)"
    },
    {
        "data": "ไทยลงนามเป็นพันธมิตรกับญี่ปุ่น (พ.ศ. 2484)"
    },
    {
        "data": "ไทยประกาศสงครามกับฝ่ายสัมพันธมิตร (พ.ศ. 2485)"
    },
    {
        "data": "สร้างทางรถไฟสายมรณะ (พ.ศ. 2485)"
    },
    {
        "data": "ตั้งขบวนการเสรีไทย (พ.ศ. 2485)"
    },
    {
        "data": "สัมพันธมิตรทิ้งระเบิดในพระนครครั้งแรก (พ.ศ. 2485)"
    },
    {
        "data": "เกิดน้ำท่วมใหญ่กรุงเทพฯ (พ.ศ. 2485)"
    },
    {
        "data": "ตรากฎหมายธนาคารแห่งประเทศไทย (พ.ศ. 2485)"
    },
    {
        "data": "สร้างอนุสาวรีย์ชัยสมรภูมิ (พ.ศ. 2485)"
    },
    {
        "data": "ญี่ปุ่นตั้งกองทัพในประเทศไทย (พ.ศ. 2486)"
    },
    {
        "data": "ก่อตั้งมหาวิทยาลัยศิลปากร (พ.ศ. 2486)"
    },
    {
        "data": "สงครามโลกครั้งที่ 2 สิ้นสุด ญี่ปุ่นยอมจำนน (พ.ศ. 2488)"
    },
    {
        "data": "ไทยประกาศสันติภาพ ยกเลิกการประกาศสงคราม (พ.ศ. 2488)"
    },
    {
        "data": "รัชกาลที่ 8 เสด็จสวรรคต (พ.ศ. 2489)"
    },
    {
        "data": "รัชกาลที่ 9 ขึ้นครองราชย์ (พ.ศ. 2489)"
    },
    {
        "data": "เกิดรัฐประหาร นำโดยพลโทผิน ชุณหะวัณ (พ.ศ. 2490)"
    },
    {
        "data": "เกิดรัฐประหารอีกครั้ง คณะนายทหารยึดอำนาจ (พ.ศ. 2491)"
    },
    {
        "data": "เกิดกบฏแยกดินแดนที่ภาคอีสาน (พ.ศ. 2491)"
    },
    {
        "data": "เกิดกบฏวังหลวง (พ.ศ. 2492)"
    },
    {
        "data": "มีพระราชพิธีถวายพระเพลิง รัชกาลที่ 8 (พ.ศ. 2493)"
    },
    {
        "data": "รัชกาลที่ 9 ทรงประกอบพิธีราชาภิเษกสมรส (พ.ศ. 2493)"
    },
    {
        "data": "มีพระราชพิธีบรมราชาภิเษก รัชกาลที่ 9 (พ.ศ. 2493)"
    },
    {
        "data": "รัชกาลที่ 9 พระราชทานปริญญาบัตรครั้งแรก (พ.ศ. 2493)"
    },
    {
        "data": "เกิดกบฏแมนฮัตตัน (พ.ศ. 2494)"
    },
    {
        "data": "จอมพล ป. พิบูลสงคราม ทำรัฐประหารยึดอำนาจตนเอง (พ.ศ. 2494)"
    },
    {
        "data": "เกิดกบฏสันติภาพ (พ.ศ. 2495)"
    },
    {
        "data": "รัชกาลที่ 9 ทรงผนวช (พ.ศ. 2499)"
    },
    {
        "data": "จอมพลสฤษดิ์ ธนะรัชต์ ทำรัฐประหารยึดอำนาจ (พ.ศ. 2500)"
    },
    {
        "data": "จอมพลสฤษดิ์ ธนะรัชต์ ทำรัฐประหารอีกครั้ง (พ.ศ. 2501)"
    },
    {
        "data": "เริ่มโครงการหลวงช่วยเหลือประชาชน (พ.ศ. 2502 เป็นต้นมา)"
    },
    {
        "data": "ไทยเสียดินแดนเขาพระวิหารให้กัมพูชา (พ.ศ. 2505)"
    },
    {
        "data": "จอมพลถนอม กิตติขจร ทำรัฐประหารยึดอำนาจตนเอง (พ.ศ. 2514)"
    },
    {
        "data": "เกิดเหตุการณ์ 14 ตุลา จอมพลถนอมฯ ลาออก (พ.ศ. 2516)"
    },
    {
        "data": "เกิดเหตุการณ์ระเบิดลอบปลงพระชนม์ (พ.ศ. 2520)"
    },
    {
        "data": "เกิดเหตุการณ์ 6 ตุลา (พ.ศ. 2519)"
    },
    {
        "data": "พลเรือเอกสงัด ชลออยู่ ทำรัฐประหาร (พ.ศ. 2519)"
    },
    {
        "data": "พลเรือเอกสงัด ชลออยู่ ทำรัฐประหารอีกครั้ง (พ.ศ. 2520)"
    },
    {
        "data": "เกิดกบฏล้มล้างรัฐบาลแต่ไม่สำเร็จ (พ.ศ. 2526)"
    },
    {
        "data": "ประเทศไทยเริ่มใช้ระบบภาษีมูลค่าเพิ่ม (VAT) (พ.ศ. 2535)"
    },
    {
        "data": "เกิดเหตุการณ์พฤษภาทมิฬ (พ.ศ. 2535)"
    },
    {
        "data": "รัชกาลที่ 9 ทรงได้รับสิทธิบัตรกังหันน้ำชัยพัฒนา (พ.ศ. 2536)"
    },
    {
        "data": "ปล่อยดาวเทียมไทยคมดวงแรก (พ.ศ. 2536)"
    },
    {
        "data": "เกิดมหาอุทกภัยครั้งใหญ่ (พ.ศ. 2538)"
    },
    {
        "data": "เกิดวิกฤติเศรษฐกิจต้มยำกุ้ง (พ.ศ. 2540)"
    },
    {
        "data": "ยกฐานะกรมตำรวจเป็นสำนักงานตำรวจแห่งชาติ (พ.ศ. 2541)"
    },
    {
        "data": "รถไฟฟ้าบีทีเอสเปิดให้บริการ (พ.ศ. 2542)"
    },
    {
        "data": "รัฐบาลทำสงครามต่อต้านยาเสพติด (พ.ศ. 2547)"
    },
    {
        "data": "เกิดเหตุการณ์ที่ตากใบ (พ.ศ. 2547)"
    },
    {
        "data": "เกิดคลื่นยักษ์สึนามิถล่มภาคใต้ (พ.ศ. 2547)"
    },
    {
        "data": "เกิดเหตุการณ์ชุมนุมขับไล่ทักษิณ ชินวัตร (พ.ศ. 2549)"
    },
    {
        "data": "พลเอกสนธิ บุญยรัตกลิน ทำรัฐประหาร ยึดอำนาจ (พ.ศ. 2549)"
    },
    {
        "data": "เปิดใช้งานท่าอากาศยานสุวรรณภูมิ (พ.ศ. 2549)"
    },
    {
        "data": "เกิดเหตุระเบิดในกรุงเทพฯ หลายจุด (พ.ศ. 2550)"
    },
    {
        "data": "ไอทีวีเปลี่ยนเป็นสถานีโทรทัศน์ของรัฐ (พ.ศ. 2550)"
    },
    {
        "data": "มีผลบังคับใช้ พ.ร.บ. ว่าด้วยการกระทำผิดเกี่ยวกับคอมพิวเตอร์ (พ.ศ. 2550)"
    },
    {
        "data": "สถานีโทรทัศน์ของรัฐเปลี่ยนเป็นทีวีสาธารณะ ไทยพีบีเอส (พ.ศ. 2551)"
    },
    {
        "data": "กลุ่มพันธมิตรประชาชนเพื่อประชาธิปไตยชุมนุมใหญ่ (พ.ศ. 2551)"
    },
    {
        "data": "กลุ่ม นปช. เคลื่อนไหว ปะทะกับพันธมิตรฯ (พ.ศ. 2551)"
    },
    {
        "data": "ตำรวจสลายการชุมนุมพันธมิตรฯ (พ.ศ. 2551)"
    },
    {
        "data": "กลุ่มพันธมิตรฯ ยึดสนามบินสุวรรณภูมิ (พ.ศ. 2551)"
    },
    {
        "data": "กลุ่มพันธมิตรฯ ยุติการชุมนุม (พ.ศ. 2551)"
    },
    {
        "data": "กลุ่มแนวร่วมประชาธิปไตยต่อต้านเผด็จการแห่งชาติ (นปช.) ออกมาต่อต้าน (พ.ศ. 2551-2552)"
    },
    {
        "data": "นปช. ชุมนุมใหญ่ เกิดความรุนแรง รัฐบาลประกาศสถานการณ์ฉุกเฉิน (พ.ศ. 2552)"
    },
    {
        "data": "สลายการชุมนุม นปช. มีผู้เสียชีวิต (พ.ศ. 2552)"
    },
    {
        "data": "สนธิ ลิ้มทองกุล ถูกลอบยิง (พ.ศ. 2552)"
    },
    {
        "data": "นปช. ประกาศยุติการชุมนุม (พ.ศ. 2552)"
    },
    {
        "data": "เกิดการระบาดของไข้หวัดใหญ่สายพันธุ์ใหม่ 2009 (พ.ศ. 2552)"
    },
    {
        "data": "นปช. ชุมนุมใหญ่ เรียกร้องให้ยุบสภา (พ.ศ. 2553)"
    },
    {
        "data": "รัฐบาลนำกำลังทหารเข้าสลายการชุมนุม นปช. (พ.ศ. 2553)"
    },
    {
        "data": "พลตรีขัตติยะ สวัสดิผล ถูกลอบสังหาร (พ.ศ. 2553)"
    },
    {
        "data": "เกิดเหตุการณ์เผาเมืองหลังการสลายชุมนุม นปช. (พ.ศ. 2553)"
    },
    {
        "data": "เกิดน้ำท่วมครั้งใหญ่ในประเทศไทย (พ.ศ. 2553)"
    },
    {
        "data": "ไทยและกัมพูชายิงปะทะกันบริเวณชายแดน (พ.ศ. 2554)"
    },
    {
        "data": "เกิดการชุมนุมต่อต้านร่าง พ.ร.บ. นิรโทษกรรม (พ.ศ. 2556)"
    },
    {
        "data": "ศาลโลกตัดสินให้กัมพูชามีอำนาจอธิปไตยเหนือปราสาทพระวิหาร (พ.ศ. 2556)"
    },
    {
        "data": "เกิดการชุมนุม กปปส. ปิดกรุงเทพฯ (พ.ศ. 2557)"
    },
    {
        "data": "ศาลตัดสินคดีจำนำข้าว ชี้มูลถอดถอนยิ่งลักษณ์ฯ (พ.ศ. 2557)"
    },
    {
        "data": "พลเอกประยุทธ์ จันทร์โอชา หัวหน้า คสช. ทำรัฐประหาร (พ.ศ. 2557)"
    },
    {
        "data": "จัดกิจกรรม Bike For Mom ปั่นเพื่อแม่ (พ.ศ. 2558)"
    },
    {
        "data": "เกิดเหตุระเบิดที่ศาลพระพรหมเอราวัณ (พ.ศ. 2558)"
    },
    {
        "data": "มีการประท้วงออนไลน์ต่อต้าน Single Gateway (พ.ศ. 2558)"
    },
    {
        "data": "จัดกิจกรรม Bike for Dad ปั่นเพื่อพ่อ (พ.ศ. 2558)"
    },
    {
        "data": "นักเคลื่อนไหวฮ่องกงถูกกักตัวไม่ให้เข้าไทย (พ.ศ. 2559)"
    },
    {
        "data": "พระบาทสมเด็จพระเจ้าอยู่หัว รัชกาลที่ 9 เสด็จสวรรคต (พ.ศ. 2559)"
    },
    {
        "data": "สมเด็จพระเจ้าอยู่หัวมหาวชิราลงกรณ รัชกาลที่ 10 ขึ้นครองราชย์ (พ.ศ. 2559)"
    },
    {
        "data": "นักกิจกรรมถูกจับกุมฐานละเมิด ม.112 (พ.ศ. 2559)"
    },
    {
        "data": "ดีเอสไอเข้าปิดล้อมวัดธรรมกาย (พ.ศ. 2560)"
    },
    {
        "data": "หมุดคณะราษฎรถูกแทนที่ (พ.ศ. 2560)"
    },
    {
        "data": "แบคทีเรียก่อโรคตายมากที่สุด: 55°C"
    },
    {
        "data": "ไมโอซินในเนื้อเริ่มเสียสภาพ: 50°C"
    },
    {
        "data": "อุณหภูมิที่แนะนำสำหรับเนื้อสุก: 58-65.5°C"
    },
    {
        "data": "เทคนิค Sous vide ช่วยให้ได้เนื้อที่สุกสม่ำเสมอ"
    },
    {
        "data": "น้ำเป็นตัวนำความร้อนที่ดีกว่าอากาศมาก"
    },
    {
        "data": "แบคทีเรียเจริญเติบโตได้ดีในช่วงอุณหภูมิ 4.4°C ถึง 60°C (danger zone)"
    },
    {
        "data": "อาหารเป็นพิษเกิดจากการเพิ่มจำนวนของแบคทีเรีย"
    },
    {
        "data": "กระเทียมในน้ำมันอาจเป็นแหล่งเพาะพันธุ์เชื้อ Clostridium botulinum ซึ่งอันตรายมาก"
    },
    {
        "data": "การแช่ปลาแซลมอนในน้ำเกลือ (brine) ก่อนปรุง ช่วยลดการเกิดคราบโปรตีนสีขาว (albumin)"
    },
    {
        "data": "นกที่ผลัดขน บินไม่ได้ จับง่าย"
    },
    {
        "data": "ปลวกและมดก็เป็นอาหารสำคัญ จับง่าย มีจำนวนมาก"
    },
    {
        "data": "มด Carpenter ก็กินได้ทั้งดิบและสุก"
    },
    {
        "data": "การจับกุ้งใช้สวิงตัก หรือล่อด้วยแสงไฟกลางคืน"
    },
    {
        "data": "สร้างทำนบกั้นทางปลา หรือใช้พื้นที่อ่าวแคบๆ วางกับดัก"
    },
    {
        "data": "หอยนางรมและหอยแมลงภู่เกาะตามรากโกงกางตอนน้ำลง"
    },
    {
        "data": "ใช้ปูนขาว (จากการเผาปะการัง\/เปลือกหอย) เทลงบ่อเล็ก\/แอ่งน้ำขึ้นลงเพื่อฆ่าปลา"
    },
    {
        "data": "เห็ดราไม่ควรกิน เพราะมีเปปไทด์พิษที่ไม่มีรสชาติ ไม่มีวิธีทดสอบพิษในป่า ต้องแน่ใจชนิดของเห็ด 100%"
    },
    {
        "data": "ผลเบอร์รี่สีขาวและเหลืองเกือบทั้งหมดมีพิษ เบอร์รี่สีแดงประมาณครึ่งหนึ่งมีพิษ เบอร์รี่สีน้ำเงินหรือดำโดยทั่วไปกินได้"
    },
    {
        "data": "ดมกลิ่นพืชมพิษ หากมีกลิ่นเหม็นอับ\/ขึ้นรา หรือกลิ่นคล้ายอัลมอนด์ ห้ามกิน"
    },
    {
        "data": "การ Jigging: หย่อนเบ็ดมีเหยื่อ\/ช้อนลงน้ำแล้วยกขึ้นลงซ้ำๆ บางครั้งได้ผล อาจใช้ตอนกลางคืน"
    },
    {
        "data": "เปลวไฟทุกชนิดสร้างคาร์บอนมอนอกไซด์"
    },
    {
        "data": "สัตว์อายุมากจะมีคอลลาเจนมากขึ้น เนื้อจึงเหนียวขึ้น"
    },
    {
        "data": "หน่อไม้ฝรั่งอบไมโครเวฟทำง่ายและรวดเร็ว"
    },
    {
        "data": "การผ่าไก่แบบผีเสื้อ (Butterflying\/Spatchcocking) ทำให้ไก่สุกง่ายและหนังกรอบ"
    },
    {
        "data": "กรีดหน้าขนมปังเป็นรูปตัว X นำเข้าอบประมาณ 30 นาที หรือจนกระทั่งเปลือกสีน้ำตาลทองและเคาะก้นมีเสียงกลวง"
    },
    {
        "data": "แพทย์อิตาลีเสนอแมลงวันแพร่เชื้อ"
    },
    {
        "data": "พืชที่คล้ายร่างกายมนุษย์เชื่อว่ารักษาโรคได้"
    },
    {
        "data": "ทุก 18 ปี 11 วัน 8 ชั่วโมง ดวงอาทิตย์ โลก และดวงจันทร์กลับมาตำแหน่งเดิม เกิดอุปราคาซ้ำ"
    },
    {
        "data": "พบว่าดาวอังคารมี วัน ยาว 24 ชั่วโมง 37 นาที แกนเอียง 24 องศา มีฤดูกาลเหมือนโลก"
    },
    {
        "data": "Einstein อธิบายปัญหาพลังงานดาวฤกษ์ด้วย E=mc² ในปี 1905"
    },
    {
        "data": "ไม้โค้งเล็กน้อยสำหรับตงพื้น (floor joists)"
    },
    {
        "data": "ไม้ที่แย่ที่สุดสำหรับคานรับหัว (headers), ชิ้นส่วนค้ำ (blocks), และชิ้นสั้น"
    },
    {
        "data": "การหายใจเข้าเพิ่มแรงดันเลือด หัวใจและปอดทำงานมากขึ้น ระบบประสาทซิมพาเทติกทำงาน"
    },
    {
        "data": "การหายใจออกหัวใจผ่อนคลาย ระบบประสาทพาราซิมพาเทติกทำงาน การหายใจออกยาวช่วยให้ผ่อนคลาย"
    },
    {
        "data": "การเปลี่ยนลมหายใจสามารถเปลี่ยนสภาวะจิตใจได้ เช่น หายใจทางซ้ายสงบ หายใจทางขวาตื่นตัว"
    },
    {
        "data": "Breath of Fire (Kapalabhati) เป็นการหายใจเร็ว คล้าย Hyperventilation เพิ่มอัตราการเต้นของหัวใจและความดันโลหิต ช่วยบริหารหน้าท้อง"
    },
    {
        "data": "สมองซีกซ้ายควบคุมร่างกายซีกขวา สมองซีกขวาควบคุมร่างกายซีกซ้าย รวมถึงรูจมูกด้วย"
    },
    {
        "data": "รูจมูกที่เปิดหมายถึงการหดตัวของหลอดเลือด รูจมูกที่บวมหมายถึงการขยายตัวของหลอดเลือด"
    },
    {
        "data": "Victorious Breath (Ujjayi) คือการหดเกร็งเส้นเสียงบางส่วน ทำให้เกิดเสียงคล้ายคลื่นทะเล ช่วยให้มีสมาธิ"
    },
    {
        "data": "Bee Breath (Brahmari) คือการปิดตาและหูแล้วฮัมเสียงยาว ช่วยให้หลับดีขึ้น ลดอัตราการเต้นของหัวใจ ความดันโลหิต และความวิตกกังวล"
    },
    {
        "data": "ต่อมทอนซิลช่วยทำลายแบคทีเรียหรือไวรัสที่เข้าสู่จมูกหรือปาก"
    },
    {
        "data": "ระบบหัวใจและหลอดเลือดประกอบด้วยหัวใจ หลอดเลือด และเลือดที่ไหลเวียน"
    },
    {
        "data": "หัวใจสูบฉีดเลือดทั่วร่างกาย ขนส่งออกซิเจนและกำจัดของเสีย"
    },
    {
        "data": "โยคะช่วยปรับปรุงความดันโลหิต ระดับคอเลสเตอรอล และความยืดหยุ่นของหลอดเลือด"
    },
    {
        "data": "เลือดประกอบด้วยเม็ดเลือดแดง เม็ดเลือดขาว เกล็ดเลือด และพลาสมา ทำหน้าที่ขนส่งออกซิเจน สารอาหาร ฮอร์โมน และกำจัดของเสีย"
    },
    {
        "data": "เกล็ดเลือดช่วยให้เลือดแข็งตัว เม็ดเลือดแดงนำออกซิเจน เม็ดเลือดขาวต่อสู้สิ่งแปลกปลอม"
    },
    {
        "data": "หลอดเลือดดำนำเลือดจากส่วนต่างๆ ของร่างกายกลับสู่หัวใจ"
    },
    {
        "data": "หลอดเลือดแดงนำเลือดออกจากหัวใจไปยังส่วนต่างๆ ของร่างกาย"
    },
    {
        "data": "Heart Rate Variability (HRV) คือความสามารถของหัวใจในการปรับตัวที่รวดเร็ว HRV สูงแสดงถึงความยืดหยุ่นของระบบประสาทอัตโนมัติ"
    },
    {
        "data": "โยคะช่วยปรับปรุง HRV ซึ่งอาจนำไปสู่การทำงานของร่างกาย อารมณ์ และความคิดที่ดีขึ้น"
    },
    {
        "data": "โยคะสามารถลดความดันโลหิตได้อย่างมีนัยสำคัญ"
    },
    {
        "data": "โยคะช่วยลดความเสี่ยงโรคหัวใจได้ดีเทียบเท่าหรือดีกว่าการออกกำลังกายทั่วไป"
    },
    {
        "data": "การใช้ชีวิตแบบโยคะ (อาสนะ การทำสมาธิ การสนับสนุนทางสังคม และอาหารจากพืช) อาจช่วยฟื้นฟูโรคหัวใจได้"
    },
    {
        "data": "หลอดเลือดดำนำเลือดเข้าสู่หัวใจ มักเป็นเลือดที่มีออกซิเจนน้อย (ยกเว้น pulmonary vein)"
    },
    {
        "data": "หลอดเลือดแดงนำเลือดออกจากหัวใจ มักเป็นเลือดที่มีออกซิเจนมาก (ยกเว้น pulmonary artery)"
    },
    {
        "data": "ลิ้นในหลอดเลือดดำป้องกันการไหลย้อนกลับของเลือด"
    },
    {
        "data": "ผนังหลอดเลือดแดงหนาและยืดหยุ่น ปรับความดันได้"
    },
    {
        "data": "ระบบน้ำเหลืองและระบบภูมิคุ้มกันทำงานร่วมกันเพื่อต่อสู้กับสิ่งแปลกปลอม"
    },
    {
        "data": "การอักเสบเรื้อรังเป็นสาเหตุพื้นฐานของโรคสำคัญหลายชนิด"
    },
    {
        "data": "ท่อน้ำเหลือง Thoracic duct ระบายน้ำเหลืองกลับเข้าสู่หัวใจ"
    },
    {
        "data": "ต่อมน้ำเหลือง Axillary nodes กระจุกตัวอยู่ใต้รักแร้"
    },
    {
        "data": "ม้ามสร้างเซลล์ที่ต่อสู้กับการติดเชื้อ"
    },
    {
        "data": "ต่อมน้ำเหลือง Lymph node เป็นที่กรองและทำความสะอาดน้ำเหลือง"
    },
    {
        "data": "ต่อมน้ำเหลือง Inguinal nodes กระจุกตัวอยู่บริเวณขาหนีบ"
    },
    {
        "data": "หลอดน้ำเหลือง Lymph vessel ระบายและขนส่งน้ำเหลือง"
    },
    {
        "data": "Lymphocytes เป็นเม็ดเลือดขาวชนิดพิเศษ"
    },
    {
        "data": "ลิ้นในหลอดน้ำเหลืองช่วยให้น้ำเหลืองไหลไปในทิศทางเดียว"
    },
    {
        "data": "การเคลื่อนไหวในอาสนะโยคะ โดยเฉพาะสุริยนมัสการและท่า Inversion ช่วยให้การไหลเวียนของน้ำเหลืองดีขึ้น"
    },
    {
        "data": "เม็ดเลือดขาวเปรียบเสมือนนักรบที่ต่อสู้กับไวรัส แบคทีเรีย และเซลล์มะเร็ง"
    },
    {
        "data": "แอนติเจน (Antigens) คือชิ้นส่วนของสิ่งแปลกปลอมที่ถูกนำเสนอเพื่อให้เม็ดเลือดขาวต่อสู้ด้วยแอนติบอดีและ Cytokines"
    },
    {
        "data": "Dendritic cell นำเสนอแอนติเจนเพื่อกระตุ้น T-cell ให้ทำงาน"
    },
    {
        "data": "Macrophage เป็นเซลล์นักล่าที่กินสิ่งแปลกปลอม (Phagocytosis) และปล่อย Cytokines เพื่อกระตุ้นการอักเสบ"
    },
    {
        "data": "B-cell สร้างแอนติบอดี (Antibodies) ซึ่งเป็นโปรตีนที่จำเพาะต่อการต่อสู้กับแอนติเจน"
    },
    {
        "data": "T-cell เป็น Lymphocyte ที่ถูกกระตุ้นให้ต่อสู้เมื่อมีการนำเสนอแอนติเจน มีหลายชนิด"
    },
    {
        "data": "Cytokines เป็นสารบ่งชี้การอักเสบที่กระตุ้นการตอบสนองทางภูมิคุ้มกัน"
    },
    {
        "data": "ปากเป็นจุดเริ่มต้นของอาหาร ฟันบดอาหาร ต่อมน้ำลายปล่อยน้ำลายช่วยย่อยอาหาร"
    },
    {
        "data": "ตับสร้างน้ำดีและประมวลผลสารอาหารและสารพิษ กระเพาะอาหารย่อยอาหารด้วยกรดและการบีบตัว"
    },
    {
        "data": "ถุงน้ำดีเก็บและปล่อยน้ำดี ลำไส้เล็กย่อยและดูดซึมสารอาหาร"
    },
    {
        "data": "ไตกรองเลือดสร้างปัสสาวะ Inferior vena cava นำเลือดจากไตและส่วนล่างกลับสู่หัวใจ"
    },
    {
        "data": "ท่อน้ำนมนำน้ำนมจากต่อมน้ำนมไปยังหัวนม หัวนมเป็นช่องที่ทารกดูดนม"
    },
    {
        "data": "อัณฑะ (Testes) สร้างอสุจิและฮอร์โมนเทสโทสเตอโรน"
    },
    {
        "data": "รังไข่เป็นที่เก็บและปล่อยไข่ มดลูกเป็นที่ที่ไข่ที่ปฏิสนธิแล้วเจริญเติบโต"
    },
    {
        "data": "ปากมดลูกเป็นทางเปิดสู่มดลูก ท่อนำไข่เชื่อมต่อรังไข่กับมดลูก"
    },
    {
        "data": "เยื่อบุมดลูก (Endometrium) หนาขึ้นเพื่อรองรับไข่"
    },
    {
        "data": "แพลงก์ตอน: สิ่งมีชีวิตขนาดเล็กในทะเล เป็นแหล่งโปรตีน คาร์โบไฮเดรต และไขมัน มีไคตินและเซลลูโลสสูง ย่อยยากถ้ากินปริมาณมาก ควรเริ่มจากน้อยๆ"
    },
    {
        "data": "ถั่วเปลือกแข็ง: มีคุณค่าทางโภชนาการสูง กินดิบได้ นำไปคั่วหรือบดเป็นแป้งได้ ถ้าไม่ต้องการกินดิบ สามารถปรุงสุกได้โดยการต้ม คั่ว อบ ย่าง หรือทอด"
    },
    {
        "data": "ไม้ที่อยู่ใต้หิมะก็อาจแห้งพอที่จะติดไฟได้ โดยเฉพาะหิมะที่เบาและฟู"
    },
    {
        "data": "แมลงหกขา (ยกเว้นแมงมุม) ทุกชนิดปลอดภัยที่จะกิน"
    },
    {
        "data": "ปลาและนกน้ำจืดเกือบทั้งหมดปลอดภัยที่จะกิน"
    },
    {
        "data": "มด ตัวอ่อน ตั๊กแตน แมลงปอ หนอน และตะขาบ สามารถกินได้"
    },
    {
        "data": "ตั๊กแตน: มีโปรตีนสูง ควรถอดขาและปีกออก ย่างหรือต้ม"
    },
    {
        "data": "ไส้เดือนสามารถตากแห้งเหมือนเนื้อแดดเดียวและใส่ในสตูว์ได้"
    },
    {
        "data": "หลักการที่แน่วแน่ของ Freemasonry คือเป็นองค์กรสำหรับผู้ชายเท่านั้น"
    },
    {
        "data": "ทฤษฎีสัมพัทธภาพแสดงให้เห็นว่า ทุกช่วงเวลา (slice) มีอยู่จริงเท่าเทียมกัน"
    },
    {
        "data": "สังเคราะห์แสงคือ: กระบวนการที่สิ่งมีชีวิตใช้คาร์บอนไดออกไซด์ น้ำ และแสง เพื่อสร้างออกซิเจนและน้ำตาลกลูโคส"
    },
    {
        "data": "ราก: ดูดซับน้ำและแร่ธาตุ"
    },
    {
        "data": "ใบ: รับคาร์บอนไดออกไซด์และปล่อยออกซิเจน"
    },
    {
        "data": "แสงอาทิตย์: ให้พลังงานแก่คลอโรพลาสต์ในการสร้างน้ำตาล"
    },
    {
        "data": "กลูโคสสำคัญต่อพืช: กลูโคสจะถูกนำไปเปลี่ยนเป็น ATP ในกระบวนการหายใจระดับเซลล์เพื่อสร้างพลังงาน"
    },
    {
        "data": "ออกซิเจนสำคัญ: พืชจำเป็นต่อการอยู่รอดของสิ่งมีชีวิตที่ใช้ออกซิเจน"
    },
    {
        "data": "วัฏจักร: พืชผลิตออกซิเจน สัตว์หายใจออกซิเจนและปล่อยคาร์บอนไดออกไซด์ พืชนำไปใช้ต่อ"
    },
    {
        "data": "สตาร์ช (แป้ง): กลูโคสที่เหลือจะถูกเก็บสะสมในรูปของสตาร์ช (คาร์โบไฮเดรตเชิงซ้อน)"
    },
    {
        "data": "สตาร์ชมีประโยชน์: เป็นแหล่งสำรองพลังงานเมื่อสิ่งมีชีวิตไม่สามารถสร้างกลูโคสเองได้"
    },
    {
        "data": "ทดลองครั้งแรก: ญี่ปุ่นทดลองอาวุธ รังสีมรณะ กับสัตว์ในสงครามโลกครั้งที่ 2"
    },
    {
        "data": "Dr. Dietrich Beischer ฉายรังสีไมโครเวฟระดับอันตรายใส่ลูกเรือนาวี 7,000 คน"
    },
    {
        "data": "เทคนิคนี้เกี่ยวข้องกับการฉายคลื่นความถี่สูง 1 ล้านวัตต์เข้าไปในชั้นไอโอโนสเฟียร์ผ่านลำแสงแคบมาก ซึ่งมีประสิทธิภาพเทียบเท่ากับ 80 ล้านวัตต์"
    },
    {
        "data": "ตัวอย่างของความเสียหายที่ HAARP อาจก่อให้เกิดได้ มาจากโครงการอื่นทั้งหมด: สถานีเรดาร์ของกองทัพอากาศ Pave Paws ที่ Cape Cod ซึ่งเริ่มใช้งานในปี 1979"
    },
    {
        "data": "HAARP ส่งสัญญาณที่ความถี่เดียวกับคลื่นสมองของมนุษย์ และสามารถปรับให้เหมาะกับการใช้งานเฉพาะกับประชากรทั้งหมดได้"
    },
    {
        "data": "ผู้หญิงคนหนึ่งย้ายไป Taos หลังเห็น UFO และได้ยินเสียงแปลกๆ เธอรู้สึกเหนื่อยมากและถูกบังคับให้นอนลง มีน้ำหนักกดทับหน้าอก"
    },
    {
        "data": "ถูกเรียกว่า implosion ball of flames (ลูกไฟยุบตัว)"
    },
    {
        "data": "การใช้เบกกิ้งโซดามากเกินไปจะทำให้มีรสชาติสบู่ ส่วนน้อยเกินไปจะทำให้ขนมไม่ฟู"
    },
    {
        "data": "ผงฟูมีทั้งกรดที่ออกฤทธิ์เร็วและช้า เพื่อให้เกิดก๊าซ CO2 อย่างเหมาะสม ป้องกันขนมยุบหรือหนาแน่นเกินไป"
    },
    {
        "data": "การตีเนยกับน้ำตาล (Creaming) ช่วยดักจับฟองอากาศเล็กๆ ในเนย"
    },
    {
        "data": "ชามทองแดงช่วยให้ไข่ขาวขึ้นฟูได้ดีขึ้น เพราะไอออนทองแดงทำปฏิกิริยากับโปรตีน"
    },
    {
        "data": "จากมุมมองทางเคมี เกลือเป็นสารประกอบไอออนิก ประกอบด้วยไอออนบวก (แคตไอออน) และไอออนลบ (แอนไอออน)"
    },
    {
        "data": "การใช้เกลือกับเนื้อสัตว์ทำให้เซลล์ของเนื้อสัตว์เสียน้ำ ทำให้จุลินทรีย์ไม่สามารถเจริญเติบโตได้"
    },
    {
        "data": "เกลือจะถูกผสมกับไข่ขาวหรือน้ำเพื่อทำเป็นก้อนสำหรับพอกอาหาร"
    },
    {
        "data": "Fat washing คือการใช้ไขมันเพื่อสกัดกลิ่นที่ละลายในน้ำมันเข้าสู่แอลกอฮอล์"
    },
    {
        "data": "คาราจีแนนใช้ในการทำอาหารมาตั้งแต่ศตวรรษที่ 15 เพื่อเพิ่มความข้นในผลิตภัณฑ์นม"
    },
    {
        "data": "อิมัลซิไฟเออร์ (Emulsifiers): ป้องกันของเหลวแยกชั้น (เช่น เลซิทินในมายองเนส)."
    },
    {
        "data": "สารเพิ่มความข้น (Thickeners): ให้โครงสร้างเจล ป้องกันการตกผลึกของน้ำตาล\/น้ำ (เช่น แป้งข้าวโพด, คาราจีแนน)."
    },
    {
        "data": "สารช่วยให้คงตัว (Stabilizers): ให้เนื้อสัมผัสที่เนียน ป้องกันการแยกตัว (เช่น กัวร์กัม, แซนแทนกัม)."
    },
    {
        "data": "สารเติมแต่งบางชนิดต้องการ pH หรือสารเสริมในการทำงาน (เช่น แคลเซียมกับโซเดียมอัลจิเนต)."
    },
    {
        "data": "คอลลอยด์ คือส่วนผสมที่สารหนึ่งกระจายตัวอย่างสม่ำเสมอในอีกสารหนึ่ง แต่ไม่ได้ละลายเข้ากัน."
    },
    {
        "data": "ระบบเงินตราของจีนในศตวรรษที่ 16: เป็นแบบสามระบบ คือ เหรียญทองแดง, การแลกเปลี่ยนโดยใช้ข้าว, และทองคำ\/เงินแท่งสำหรับการชำระเงินจำนวนมาก"
    },
    {
        "data": "ทองแดงยุโรปมีบทบาทสำคัญในการค้าช่วงต้นศตวรรษที่ 16: โปรตุเกสส่งทองแดงจำนวนมากไปเอเชียเพื่อแลกกับทองคำ แต่การค้านี้ลดลงเมื่อราคาทองแดงอุตสาหกรรมสูงขึ้น"
    },
    {
        "data": "โลกแบ่งเป็น 3 ประเภททางเศรษฐกิจ: ยุโรปตะวันตกและเอเชียที่อุดมสมบูรณ์, แอฟริกาและอเมริกาที่ถูกแสวงหาแร่ธาตุ, และโปรตุเกสที่เป็นทั้งนักรบและนักค้า"
    },
    {
        "data": "ชายฝั่งตะวันออก: พบไข่มุกจำนวนมากบนเกาะ Cubagua และ La Margarita ซึ่งมีค่าและเบา ใช้เป็นเงินได้ แต่การทำประมงไข่มุกทำลายแรงงาน"
    },
    {
        "data": "ชายฝั่งตะวันตก (Maracaibo): เป็นส่วนแรกที่ถูกค้นพบ และทำให้เกิดชื่อ เวเนซุเอลา (เวนิสน้อย)"
    },
    {
        "data": "เปรูกลายเป็นแหล่งผลิตทองคำชั้นนำ: โดยเฉพาะสมบัติอินคาที่มีมูลค่ามหาศาล การผลิตทองคำในเปรูเทียบเท่ากับการนำเข้าทองคำผ่านเซบียา"
    },
    {
        "data": "ความสำคัญของเงิน: หลังปี 1560s เงินเริ่มมีความสำคัญกว่าทองคำ โดยเฉพาะหลังการค้นพบเหมืองในเม็กซิโกและเปรูในปี 1545-1546 และการนำกระบวนการปรอทอมัลกัมมาใช้"
    },
    {
        "data": "ประเทศใหม่ (สหรัฐฯ) ยืนยันหลักการใช้มาตรฐานโลหะ สำหรับเงินตรา"
    },
    {
        "data": "เงินกระดาษ มักเป็น วิธีการระดมทุนฉุกเฉิน ในช่วงสงคราม"
    },
    {
        "data": "เจย์ คุก (Jay Cooke) เป็นผู้จัดการการขายพันธบัตรสงครามให้ประชาชนในวงกว้างเป็นครั้งแรก"
    },
    {
        "data": "ปี 1879 สหรัฐฯ กลับมาใช้ ระบบการเปลี่ยนเงินเป็นทองคำ (specie payments)"
    },
    {
        "data": "ระหว่างปี 1865-1879 สหรัฐฯ ใช้เงินกระดาษกรีนแบ็ค โดยที่ทองคำไม่ถูกใช้เป็นเงินตามกฎหมาย"
    },
    {
        "data": "สงครามโลกครั้งที่ 1 ในปี 1914 จะเปลี่ยนแปลงโลกการเงินไปตลอดกาล และเพิ่มอำนาจทางการเงินของสหรัฐฯ"
    },
    {
        "data": "การเงินยุควิกตอเรียตอนปลาย มีความมั่งคั่งอย่างมหาศาล แต่ก็มีการทำงานหนักและเป็นมืออาชีพ"
    },
    {
        "data": "ปี 1914 City of London สะท้อนถึง ความรุ่งโรจน์ที่กำลังจางหายไป ของประเทศที่ถูกแซงหน้าด้านอุตสาหกรรมโดยสหรัฐฯ และเยอรมนี"
    },
    {
        "data": "สงครามโลกครั้งที่ 1 เกิดขึ้นอย่าง รวดเร็วและไม่คาดคิด"
    },
    {
        "data": "นกใช้กระแสลมร้อน (Thermals) ในการร่อนขึ้น"
    },
    {
        "data": "รวม H กับ O เข้าด้วยกัน แล้วให้ความร้อนเล็กน้อย ก็จะเกิดปฏิกิริยาผลิตน้ำ"
    },
    {
        "data": "ที่ดิน 1 เอเคอร์ มีน้ำในอากาศประมาณ 25,000 แกลลอน (พอเติมสระได้)"
    },
    {
        "data": "บัญชีแรกสุดคือ แผ่นดินเหนียวสุเมเรียน เมื่อ 5,000 กว่าปีก่อน"
    },
    {
        "data": "เงิน ช่วยให้มนุษย์แก้ปัญหาความร่วมมือได้"
    },
    {
        "data": "เปลือกหอย กลายเป็นเงินยุคแรก (proto-money) เพราะหายาก ทนทาน และพกพาง่าย"
    },
    {
        "data": "ทองคำ มีอัตราส่วนสต็อกต่อการไหลสูงสุด (ประมาณ 67) ทำให้หายากและคงคุณค่าได้ดี"
    },
    {
        "data": "โรเดียม หรือ สะเก็ดดาว หายากกว่าทองคำ แต่สภาพคล่องต่ำ จึงไม่เหมาะเป็นเงิน"
    },
    {
        "data": "ทองคำไม่เน่า ไม่ขึ้นสนิม ไม่สึกกร่อน และแทบไม่ถูกทำลาย"
    },
    {
        "data": "ขนนกใช้เป็นเงิน แต่ไม่ทนทาน"
    },
    {
        "data": "ธัญพืชใช้เป็นเงินในบาบิโลน แต่ supply เปลี่ยนแปลงตลอดปี"
    },
    {
        "data": "ทองคำ มีอัตราส่วนสต็อกต่อการไหลเฉลี่ย 50x ขึ้นไป และไม่เคยต่ำกว่า 16x"
    },
    {
        "data": "รัฐบาลมักจะ ลดค่าเหรียญ (debasement) โดยการลดความบริสุทธิ์ของโลหะ เพื่อแก้ปัญหาการขาดดุล"
    },
    {
        "data": "การฟังเสียงร่างกายช่วยให้ระบุความไม่สมดุลและจัดการได้ก่อนเกิดโรค"
    },
    {
        "data": "การฟังเสียงร่างกายช่วยให้ระบุความไม่สมดุลและจัดการได้ก่อนเกิดโรค"
    },
    {
        "data": "จุดเปลี่ยน: Mel ค้นพบ กฎ 5 วินาที (The 5 Second Rule) โดยการนับถอยหลัง 5-4-3-2-1 และบังคับตัวเองให้ลงมือทำทันที"
    },
    {
        "data": "ของเล่น เกม และสัตว์เลี้ยง: สิ่งเหล่านี้ช่วยทำให้ชีวิตเด็กๆ สดใสเสมอ"
    },
    {
        "data": "ไส้ฟิวส์ไหม้ แสดงว่ามีการใช้ไฟเกิน"
    },
    {
        "data": "ไส้ฟิวส์ขาดและกระจกมืด บ่งบอกถึงการลัดวงจร"
    },
    {
        "data": "แบคทีเรียสามารถสืบพันธุ์ได้ประมาณ 72 เท่าของเซลล์มนุษย์ในเวลาเท่ากัน"
    },
    {
        "data": "แบคทีเรียบางชนิดสามารถสืบพันธุ์ได้เร็วถึง 20 นาทีต่อครั้ง"
    },
    {
        "data": "เซลล์มนุษย์ส่วนใหญ่ใช้เวลาประมาณ 24 ชั่วโมงในการแบ่งเซลล์แบบไมโทซิส"
    },
    {
        "data": "ข้อดีของคอนกรีตเสริมเหล็ก: ราคาถูก (ใช้คอนกรีตเยอะ เหล็กน้อย) และทนไฟได้ดีกว่าเหล็ก"
    },
    {
        "data": "เสาเข็มแบบเสียดทาน (Friction Pile): เสาเข็มที่ถูกยึดแน่นด้วยดินแข็ง"
    },
    {
        "data": "เสาเข็มแบบรับน้ำหนักปลาย (Bearing Pile): เสาเข็มที่รองรับน้ำหนักโดยชั้นหิน"
    },
    {
        "data": "ฐานราก (Footings): แผ่นคอนกรีตขนาดใหญ่ที่เทลงบนพื้นดินใต้เสา ทำหน้าที่รองรับและกระจายน้ำหนักจากเสาลงสู่พื้นดิน"
    },
    {
        "data": "แผ่นฐานราก (Foundation Mat): ใช้เมื่อดินอ่อนแอมาก ฐานรากแต่ละส่วนจะเชื่อมต่อกันเป็นแผ่นคอนกรีตขนาดใหญ่แผ่นเดียว"
    },
    {
        "data": "เสาเข็ม (Piles): ใช้เมื่อดินอ่อนแอมาก โดยตอกเสาไม้ คอนกรีต หรือเหล็ก ลงไปในดินจนถึงชั้นดินแข็งหรือหินเสาเข็มแบบเสียดทาน (Friction Pile): เสาเข็มที่ถูกยึดแน่นด้วยดินแข็งเสาเข็มแบบรับน้ำหนักปลาย (Bearing Pile): เสาเข็มที่รองรับน้ำหนักโดยชั้นหิน"
    },
    {
        "data": "เชื่อกันว่า อิมโฮเทป เป็นวิศวกรผู้ยิ่งใหญ่"
    },
    {
        "data": "พีระมิดงอ (Bent Pyramid) ที่ดาห์ชูร์: เริ่มต้นที่มุม 52° แต่เปลี่ยนเป็น 43.5° กลางทาง เพื่อความปลอดภัย"
    },
    {
        "data": "อุกกาบาตเหล็ก: ถูกมองว่าเป็นของขวัญจากสวรรค์ มีความศักดิ์สิทธิ์ในอดีต"
    },
    {
        "data": "ช่างไม้สร้าง ค่ายทหารและโรงปฏิบัติงานชั่วคราว สำหรับตัวเองและทหาร"
    },
    {
        "data": "ช่างไม้สร้าง รั้วไม้แข็งแรง หรือ palisade ภายในคูน้ำเพื่อรักษาความปลอดภัยของพื้นที่"
    },
    {
        "data": "ปราสาทถูกวางผังเป็น วงแหวนป้องกัน ที่เล็กลงแต่แข็งแกร่งขึ้น ซ้อนกันอยู่ด้านใน"
    },
    {
        "data": "Inner ward (เขตใน): พื้นที่กลางปราสาท ล้อมรอบด้วยกำแพงสูงที่เรียกว่า inner curtain"
    },
    {
        "data": "Outer ward (เขตนอก): พื้นที่ด้านนอกของ inner curtain ล้อมรอบด้วยกำแพงที่ต่ำกว่าที่เรียกว่า outer curtain"
    },
    {
        "data": "มี หอคอยกลม ตั้งอยู่ตามกำแพงทั้งสอง เพื่อให้ทหารสามารถสังเกตการณ์ได้ทั่วทั้งโครงสร้าง"
    },
    {
        "data": "บรรพบุรุษของเราใช้เส้นตรงบันทึกข้างขึ้นข้างแรมของดวงจันทร์."
    },
    {
        "data": "คำว่า digit มาจากภาษาละติน digitus ซึ่งหมายถึง นิ้ว และ ตัวเลข."
    },
    {
        "data": "บางชนเผ่าในปาปัวนิวกินีใช้ระบบฐาน 27 ตามส่วนต่างๆ ของร่างกาย."
    },
    {
        "data": "สสาร มี 3 สถานะหลัก: ของแข็ง ของเหลว แก๊ส"
    },
    {
        "data": "อนุภาค ในสสารยังคงเหมือนเดิม แต่ พฤติกรรม เปลี่ยนไปตามสถานะ"
    },
    {
        "data": "แก๊ส: อนุภาคไม่ยึดติดกัน เคลื่อนที่อย่างอิสระ ฟุ้งกระจายเต็มพื้นที่"
    },
    {
        "data": "ของเหลว: อนุภาคเคลื่อนที่ผ่านกันได้ ไหลไปตามภาชนะ"
    },
    {
        "data": "ของแข็ง: อนุภาคยึดติดกันแน่น มีรูปร่างคงที่"
    },
    {
        "data": "น้ำ เป็นสสารชนิดเดียวที่พบได้ครบ 3 สถานะตามธรรมชาติ (ของแข็ง ของเหลว แก๊ส)"
    },
    {
        "data": "น้ำแข็ง (ของแข็ง): อุณหภูมิต่ำกว่า 0°C อนุภาคสูญเสียพลังงาน จับตัวกันแน่น"
    },
    {
        "data": "การระเหิด (Sublimation): ของแข็งเปลี่ยนเป็นแก๊สโดยไม่ผ่านของเหลว"
    },
    {
        "data": "การพอกพูน (Deposition): แก๊สเปลี่ยนเป็นของแข็งโดยไม่ผ่านของเหลว"
    },
    {
        "data": "มวล คือปริมาณสสารในวัตถุ"
    },
    {
        "data": "ความหนาแน่น (Density) คือปริมาณ มวล (Mass) ต่อ ปริมาตร (Volume)"
    },
    {
        "data": "ของเหลว และ แก๊ส มักจะมีความหนาแน่นน้อยกว่า เพราะอนุภาคกระจายตัว"
    },
    {
        "data": "วัตถุแข็ง มักจะมีความหนาแน่นสูงกว่า เพราะอนุภาคอัดแน่นกัน"
    },
    {
        "data": "ไฟเบอร์กลาส: เบา แต่แข็งแรง (แก้ว + พลาสติก)"
    },
    {
        "data": "เหล็ก: หนัก แต่แข็งแรงมาก (เหล็ก + คาร์บอน)"
    },
    {
        "data": "ยาง: ยืดหยุ่น เบา กันน้ำ"
    },
    {
        "data": "กระจก: โปร่งใส กันลม กันฝน"
    },
    {
        "data": "เชือก: แข็งแรง ทนทานต่อแรงดึง"
    },
    {
        "data": "ไม้: แข็งแรง ทนทาน หาง่าย"
    },
    {
        "data": "ยางวัลคาไนซ์: ยางที่ผ่านกระบวนการทางเคมี ให้แข็งขึ้น"
    },
    {
        "data": "พลาสติก: เบา ทนทาน กันน้ำ ขึ้นรูปได้หลายแบบ"
    },
    {
        "data": "ผ้า: เบา นุ่ม ให้ร่มเงา"
    },
    {
        "data": "อลูมิเนียม: เบา ขึ้นรูปง่าย (บางครั้งผสมโลหะอื่นให้แข็งแรงขึ้น)"
    },
    {
        "data": "สารแขวนลอย (Suspension): มีอนุภาคที่มองเห็นได้แขวนลอยอยู่ เช่น น้ำผสมทราย"
    },
    {
        "data": "คอลลอยด์ (Colloid): ดูเหมือนผสมกันดี แต่มีอนุภาคเล็กๆ ที่มองไม่เห็นด้วยตาเปล่า เช่น นม"
    },
    {
        "data": "สารละลาย (Solution): สารหนึ่งละลายในอีกสารหนึ่งจนมองไม่เห็นอนุภาค เช่น น้ำเกลือ"
    },
    {
        "data": "การร่อน (Sieving): แยกของแข็งขนาดใหญ่"
    },
    {
        "data": "การริน (Decanting): ปล่อยให้ของแข็งตกตะกอน แล้วรินของเหลวออก"
    },
    {
        "data": "การกรอง (Filtration): ใช้กระดาษกรองแยกของแข็งออกจากของเหลว"
    },
    {
        "data": "การใช้แม่เหล็ก (Magnetism): แยกอนุภาคเหล็ก"
    },
    {
        "data": "การกลั่น (Distillation): แยกสารที่ละลายในของเหลว โดยให้ของเหลวระเหยเป็นไอแล้วควบแน่นกลับมา"
    },
    {
        "data": "ธาตุส่วนใหญ่ เป็นของแข็งที่อุณหภูมิห้อง และหลายชนิดเป็น โลหะ (เช่น เหล็ก ทองคำ)"
    },
    {
        "data": "ไฮโดรเจน (H): พบได้ไม่บ่อยบนโลก แต่เป็นธาตุที่พบมากที่สุดในจักรวาล"
    },
    {
        "data": "โลหะแทรนซิชัน (Transition metals): อยู่ตรงกลางตารางธาตุ (เช่น เหล็ก เงิน ทองแดง)"
    },
    {
        "data": "ทองคำ (Au): โลหะอ่อนนุ่ม มันวาว ดัดแปลงง่าย และนำไฟฟ้าได้"
    },
    {
        "data": "คาร์บอน (C): เพชรและกราไฟต์ทำจากคาร์บอนบริสุทธิ์ แต่โครงสร้างอะตอมต่างกัน ทำให้คุณสมบัติต่างกัน"
    },
    {
        "data": "ปรอท (Hg): โลหะชนิดเดียวที่เป็นของเหลวที่อุณหภูมิห้อง มีพิษสูง"
    },
    {
        "data": "คลอรีน (Cl): แก๊สสีเขียวอ่อน มีปฏิกิริยาเร็วและมีพิษสูง"
    },
    {
        "data": "อะตอม (Atoms) คือ หน่วยที่เล็กที่สุดที่ประกอบขึ้นเป็นสสาร"
    },
    {
        "data": "ทุกสิ่งในจักรวาล ตั้งแต่ดวงดาว หนังสือ ช้างแมมมอธ ไปจนถึงร่างกายของเรา ล้วนประกอบขึ้นจาก อะตอม"
    },
    {
        "data": "อะตอม ประกอบด้วยอนุภาค 3 ชนิดที่เล็กกว่า ได้แก่ โปรตอน นิวตรอน และ อิเล็กตรอน"
    },
    {
        "data": "นิวเคลียส (Nucleus): ส่วนกลางของอะตอม ประกอบด้วย โปรตอน และ นิวตรอน ที่อัดแน่นกัน"
    },
    {
        "data": "โปรตอน (Protons): มีประจุบวก"
    },
    {
        "data": "นิวตรอน (Neutrons): ไม่มีประจุ (เป็นกลาง) ช่วยยึดโปรตอนไว้ด้วยกันในนิวเคลียส"
    },
    {
        "data": "อิเล็กตรอน (Electrons): มีประจุลบ มีขนาดเล็กมาก (เล็กกว่าโปรตอนหรือนิวตรอนเกือบ 2,000 เท่า)"
    },
    {
        "data": "อิเล็กตรอน เคลื่อนที่รอบนิวเคลียสในบริเวณที่เรียกว่า วงโคจร (Shells)"
    },
    {
        "data": "สนามแม่เหล็ก: พื้นที่ที่แม่เหล็กมีอิทธิพล มองไม่เห็นแต่ดูได้จากผงเหล็ก"
    },
    {
        "data": "Peregrinus: Pierre de Maricourt เป็นคนแรกที่บันทึกข้อเท็จจริงพื้นฐานของแม่เหล็กในปี 1269"
    },
    {
        "data": "ปรากฏการณ์แสงเหนือ-ใต้: ลมสุริยะถูกสนามแม่เหล็กโลกเบี่ยงเบนไปที่ขั้ว ทำให้เกิดแสงออโรร่า"
    },
    {
        "data": "1609: Galileo สร้างกล้องโทรทรรศน์แบบหักเหแสงเครื่องแรก"
    },
    {
        "data": "1611: Kepler นำเสนอเลนส์ตานูน ปรับปรุงความคมชัด กำลังขยาย และมุมมอง"
    },
    {
        "data": "1663: James Gregory อธิบายกล้องโทรทรรศน์แบบสะท้อนแสง และ Isaac Newton สร้างขึ้น"
    },
    {
        "data": "1733: ประดิษฐ์เลนส์ Achromatic ทำให้แสงสีแดงและสีน้ำเงินโฟกัสรวมกันได้"
    },
    {
        "data": "1763: เลนส์ Apochromatic หรือ triple achromat ทำให้แสงสีแดง น้ำเงิน และเขียวโฟกัสรวมกันได้"
    },
    {
        "data": "1857: ความก้าวหน้าทางเคมีทำให้สามารถผลิตกระจกเคลือบเงินที่สะท้อนแสงได้ดีขึ้น"
    },
    {
        "data": "1932: นำกระจกเคลือบอะลูมิเนียมมาใช้ ซึ่งมีราคาถูกกว่าและทนทานกว่า"
    },
    {
        "data": "1990s: มีการใช้ Adaptive optics เพื่อขจัดความบิดเบือนจากชั้นบรรยากาศ"
    },
    {
        "data": "1990: กล้องโทรทรรศน์อวกาศฮับเบิลหลีกเลี่ยงความบิดเบือนจากชั้นบรรยากาศ"
    },
    {
        "data": "แรงดัน (Voltage): ความต่างศักย์ไฟฟ้าระหว่างสองจุด"
    },
    {
        "data": "กระแส (Current): อัตราการไหลของประจุ"
    },
    {
        "data": "ความต้านทาน (Resistance): แนวโน้มของวัสดุที่จะต้านทานกระแสไฟฟ้า"
    },
    {
        "data": "วงจร (Circuit): วงปิดที่ประจุสามารถเคลื่อนที่ได้"
    },
    {
        "data": "กฎของโอห์ม (Ohm's Law): V=I×Ω"
    },
    {
        "data": "หลีกเลี่ยง: เครื่องล้างจาน (เปลืองน้ำ), เครื่องอบผ้า (เปลืองไฟมาก)"
    },
    {
        "data": "ชีวิตแบบ Off-grid ต้องการพลังงานน้อยกว่าปกติ (ปกติใช้ 900 วัตต์ต่อวัน)"
    },
    {
        "data": "สามารถใช้มิเตอร์ Kill A Watt เพื่อวัดการใช้พลังงานของเครื่องใช้ไฟฟ้า"
    },
    {
        "data": "การรับคาเฟอีนมากเกินไป อาการกล้ามเนื้อกระตุกโดยไม่รู้ตัว มักเกิดที่เปลือกตา มุมปาก หรือแขนขา"
    },
    {
        "data": "ปี 1628: ตีพิมพ์ผลงาน 30 ปี ยืนยันว่าเลือดไหลเวียนทั่วร่างกายด้วยการสูบฉีดของหัวใจ"
    },
    {
        "data": "การไหลของเลือด: เลือดจะไหลจากบริเวณที่มีความดันสูงไปหาความดันต่ำเสมอ โดยมีลิ้นหัวใจป้องกันการไหลย้อนกลับ"
    },
    {
        "data": "ผนังบางๆ ของหัวใจห้องบนหดตัว สูบฉีดเลือดระยะสั้นๆ เข้าไปในหัวใจห้องล่าง เพื่อให้หัวใจห้องล่างเต็มไปด้วยเลือด"
    },
    {
        "data": "ลิ้นไมทรัล (Mitral Valve): ปิดเพื่อป้องกันเลือดไหลย้อนกลับเข้าสู่หัวใจห้องบนซ้าย หลังการหดตัวของหัวใจห้องล่างซ้าย"
    },
    {
        "data": "Aorta (หลอดเลือดแดงใหญ่): หลอดเลือดแดงหลักของร่างกาย นำเลือดที่มีออกซิเจนออกจากหัวใจ"
    },
    {
        "data": "Inferior Vena Cava (หลอดเลือดดำใหญ่ส่วนล่าง): นำเลือดดำจากร่างกายส่วนล่างเข้าสู่หัวใจห้องบนขวา"
    },
    {
        "data": "Pulmonary Artery (หลอดเลือดแดงปอด): นำเลือดดำจากหัวใจห้องล่างขวาไปยังปอด"
    },
    {
        "data": "Right Ventricle (หัวใจห้องล่างขวา): มีผนังหนา สูบฉีดเลือดไปยังปอด"
    },
    {
        "data": "Right Atrium (หัวใจห้องบนขวา): มีผนังบาง สูบฉีดเลือดเข้าสู่หัวใจห้องล่างขวา"
    },
    {
        "data": "Superior Vena Cava (หลอดเลือดดำใหญ่ส่วนบน): นำเลือดดำจากร่างกายส่วนบนเข้าสู่หัวใจห้องบนขวา"
    },
    {
        "data": "ลิ้น Semilunar (Semilunar Valves): ปิดเพื่อป้องกันเลือดไหลย้อนกลับจากหลอดเลือดแดง หลังหัวใจห้องล่างคลายตัว"
    },
    {
        "data": "Pulmonary Veins (หลอดเลือดดำปอด): นำเลือดที่มีออกซิเจนจากปอดเข้าสู่หัวใจห้องบนซ้าย"
    },
    {
        "data": "Left Atrium (หัวใจห้องบนซ้าย): มีผนังบาง สูบฉีดเลือดเข้าสู่หัวใจห้องล่างซ้าย"
    },
    {
        "data": "Left Ventricle (หัวใจห้องล่างซ้าย): มีผนังหนาเป็นพิเศษ สูบฉีดเลือดไปทั่วร่างกาย"
    },
    {
        "data": "ปี 1850: กล้องจุลทรรศน์เป็นกุญแจสำคัญในการค้นพบ ทฤษฎีที่ว่าสิ่งมีชีวิตทั้งหมดประกอบด้วยเซลล์"
    },
    {
        "data": "ปี 1800s: นักจุลชีววิทยาใช้กล้องจุลทรรศน์เพื่อแสดงให้เห็นว่า การย่อยสลายอาจเกิดจากจุลินทรีย์"
    },
    {
        "data": "1663: Robert Hooke สังเกตเซลล์ไม้ก๊อก (ขนาดเส้นผ่านศูนย์กลาง 40 ไมโครเมตร)"
    },
    {
        "data": "1676: Leeuwenhoek สังเกตโปรโตซัว เช่น Amoeba และ Paramecium (ขนาดเส้นผ่านศูนย์กลาง 50 ไมโครเมตร)"
    },
    {
        "data": "1831: Robert Brown ค้นพบนิวเคลียสในเซลล์ใบพืช (ขนาดเส้นผ่านศูนย์กลาง 2 ไมโครเมตร)"
    },
    {
        "data": "1848–49: Wilhelm Hofmeister เห็นกลุ่มโครโมโซมในเซลล์ใบพืชที่ขดอยู่ในนิวเคลียส (ขนาดเส้นผ่านศูนย์กลางกลุ่ม 2 ไมโครเมตร)"
    },
    {
        "data": "1876: Robert Koch สังเกตก้านแบคทีเรียโรคแอนแทรกซ์ในเลือดสัตว์ที่ติดเชื้อ (ยาว 3 ไมโครเมตร)"
    },
    {
        "data": "สุญญากาศจะเป็น ไม่มีอะไรเลย คือไม่มีอนุภาค"
    },
    {
        "data": "แสดงให้เห็นว่าอากาศไม่ใช่ ไม่มีอะไรเลย โดยการคว่ำถังลงในทะเลและแสดงว่าภายในไม่เปียกทั้งหมด"
    },
    {
        "data": "แนวคิด ธรรมชาติรังเกียจสุญญากาศ (Nature abhors a vacuum) มาจากอริสโตเติล"
    },
    {
        "data": "ในถังเก็บน้ำฝน สามารถใส่หินที่ก้นถัง ตามด้วยถ่านไม้ และทรายเป็นชั้นสุดท้าย"
    },
    {
        "data": "ที่พัก\/โรงฝึกงาน: สร้างขึ้นทั้งสองสถานที่"
    },
    {
        "data": "กฎการอนุรักษ์พลังงาน: เป็นหลักการพื้นฐานที่ควบคุมการทำงานของเครื่องจักรทุกชนิด"
    },
    {
        "data": "Jam Holds (ท่าใช้แรงอัด) ใช้การอัดส่วนใดส่วนหนึ่งของร่างกาย (มือ, แขน, เท้า) เข้าไปในรอยแยก"
    },
    {
        "data": "การปีนปล่อง (Chimney Climb)"
    },
    {
        "data": "ผู้ใหญ่เสียน้ำ 2-3 ควอร์ตต่อวัน ในอุณหภูมิ 68 องศาฟาเรนไฮต์"
    },
    {
        "data": "ขาดน้ำ 5%: คลื่นไส้ อ่อนแรง วิตกกังวล ชีพจรเต้นเร็ว"
    },
    {
        "data": "ขาดน้ำ 10%: ปวดหัว รู้สึกเหมือนเข็มทิ่ม ไม่สามารถเดินและพูดชัดเจน"
    },
    {
        "data": "ขาดน้ำ 15%: การมองเห็นบกพร่อง เพ้อ"
    },
    {
        "data": "ขาดน้ำเกิน 15%: เสียชีวิต"
    },
    {
        "data": "ใช้ผ้าสะอาดพันนิ้วแล้วถูฟันเพื่อขจัดเศษอาหาร"
    },
    {
        "data": "การอุดฟันชั่วคราว: ใช้ขี้ผึ้งเทียน ยาสูบ แอสไพริน พริกไทยป่น ยาสีฟัน หรือขิงใส่ในโพรงฟันที่สะอาดแล้ว"
    },
    {
        "data": "ไวรัส RNA ต้องเปลี่ยนเป็น DNA ก่อน (reverse transcription)"
    },
    {
        "data": "ยาปฏิชีวนะช่วยร่างกายต่อสู้แบคทีเรีย"
    },
    {
        "data": "คอนกรีตทนไฟได้ดีกว่าเหล็ก ทำให้ไม่ต้องมีการป้องกันไฟเพิ่มเติม"
    },
    {
        "data": "ซีเมนต์สมัยใหม่เรียกว่าปอร์ตแลนด์ซีเมนต์ ทำจากหินปูนกับดินเหนียว"
    },
    {
        "data": "คอนกรีตจะแข็งแรงขึ้นเมื่ออยู่ในน้ำหลังจากแข็งตัว"
    },
    {
        "data": "คอนกรีตเสริมเหล็ก แก้ไขจุดอ่อนของคอนกรีตโดยใช้เหล็กรับแรงดึงและคอนกรีตรับแรงอัด"
    },
    {
        "data": "การบ่มคอนกรีต (Wetting\/Curing) สำคัญมาก เพื่อป้องกันการหดตัวและแตกร้าว"
    },
    {
        "data": "พลาสติกเสริมใยแก้ว (Fiberglas) แข็งแรงมากและไม่แตกหักง่าย"
    },
    {
        "data": "การโก่งงอของคาน: เกิดจากการที่ด้านบนคานยืดออก (แรงดึง) และด้านล่างหดตัว (แรงอัด)"
    },
    {
        "data": "แกนสะเทิน (Neutral Axis): แนวกลางคานที่ไม่ยืดหรือหดตัว"
    },
    {
        "data": "เหล็กเสริมในเสา: ช่วยรับแรงลมที่กระทำจากด้านข้าง"
    },
    {
        "data": "คานยึดแน่น (Fixed-end Beams): แข็งแรงกว่าคานธรรมดา รับน้ำหนักได้มากกว่า และโก่งตัวน้อยกว่า"
    },
    {
        "data": "จุดผกผัน (Points of Inflection): จุดบนคานยึดแน่นที่ไม่มีความเค้นจากการโก่ง"
    },
    {
        "data": "ปลอกเหล็ก (Stirrups): โครงเหล็กที่ยึดเหล็กเสริมในคานและเสาเข้าด้วยกัน"
    },
    {
        "data": "คอนกรีตหุ้มเหล็ก: ป้องกันเหล็กเสริมจากการเกิดสนิม"
    },
    {
        "data": "แรงเฉือน (Shear): แรงที่ทำให้วัตถุเลื่อนไถล แรงเฉือนเป็นผลรวมของแรงดึงและแรงอัด"
    },
    {
        "data": "สมดุลการหมุน (Rotational Equilibrium): อาคารต้องไม่หมุนหรือพลิกคว่ำ"
    },
    {
        "data": "แรงลม: ทำให้เสาด้านรับลมอยู่ในภาวะแรงดึง และเสาด้านตรงข้ามอยู่ในภาวะแรงอัด"
    },
    {
        "data": "การโก่งตัวด้านข้าง (Wind Drift): เกิดจากการยืดและหดตัวของเสาเนื่องจากแรงลม"
    },
    {
        "data": "การโก่งเดาะ (Buckling): คือปรากฏการณ์ที่เสาหรือชิ้นส่วนโครงสร้างโก่งงอออกด้านข้างเมื่อรับแรงอัดมากเกินไป แทนที่จะยุบตัวในแนวแกน"
    },
    {
        "data": "การรับแรงโก่งเดาะ: ขึ้นอยู่กับความชะลูดของเสา, วัสดุ, และวิธีการยึดรั้ง"
    },
    {
        "data": "นูราเก (Nuraghe) ของซาร์ดิเนีย: บ้านหินทรงกลมหลายชั้นที่มีหลังคารูปโดมแบบ Corbelled Dome (ใช้แผ่นหินซ้อนกันเข้าด้านใน)"
    },
    {
        "data": "อารยธรรมมิโนอัน (เกาะครีต): บ้านแผนผังสี่เหลี่ยม ผนังหิน เสาหิน และหลังคาไม้ มีช่องเปิดขนาดใหญ่ (หน้าต่าง, ประตู) โดยใช้คานไม้รองรับ"
    },
    {
        "data": "อิกูลู (Igloo) ของชาวเอสกิโม: โดมหิมะรูปครึ่งวงกลมที่มีประสิทธิภาพด้านอากาศพลศาสตร์และแข็งแรงมาก"
    },
    {
        "data": "ดินเหนียวและอิฐ: ใช้แพร่หลายในภูมิภาคแห้งแล้ง และพัฒนาเป็นบ้านโรมันและยุคกลาง"
    },
    {
        "data": "อิฐและปูน: มีความต้านทานแรงอัดสูงมาก และต้านทานแรงดึง\/โก่งได้บ้าง"
    },
    {
        "data": "ฐานราก (Footings): เสาเข็มคอนกรีตเสริมเหล็กหล่อในดิน มักอยู่ต่ำกว่าระดับพื้นดินเพื่อสร้างชั้นใต้ดิน"
    },
    {
        "data": "ระบบพื้นไร้คาน (Flat-slab Construction): เหมาะสำหรับบ้านพักอาศัยเนื่องจากน้ำหนักบรรทุกไม่มากและช่วงเสาสั้น ทำให้ติดตั้งท่อและท่อร้อยสายไฟใต้พื้นได้ง่าย"
    },
    {
        "data": "Mendelevium เป็นธาตุแรกที่ต้องสร้างขึ้นทีละอะตอมในปี 1955"
    },
    {
        "data": "ชาวจีนใช้ปรอทและชาดอย่างแพร่หลาย"
    },
    {
        "data": "ในสมัยโบราณ กำมะถันถูกใช้เป็นยาฆ่าเชื้อและในพิธีกรรมชำระล้าง"
    },
    {
        "data": "ใช้แท่งเหล็กแข็งแรงยึดติดกันด้วยข้อต่อพิเศษที่เรียกว่า ปม (knots)"
    },
    {
        "data": "นักคณิตศาสตร์กรีกโบราณใช้ระบบตารางคล้ายละติจูดและลองจิจูด"
    },
    {
        "data": "นักคณิตศาสตร์กรีกโบราณใช้ระบบตารางคล้ายละติจูดและลองจิจูด"
    },
    {
        "data": "นักวิชาการอิสลาม โอมาร์ คัยยาม ค้นพบวิธีใช้เรขาคณิตในการแก้สมการกำลังสาม"
    },
    {
        "data": "ปี 1299 ศูนย์ถูกแบนในฟลอเรนซ์ กลัวการฉ้อโกง (0 เปลี่ยนเป็น 9 ได้ง่าย)"
    },
    {
        "data": "คณิตศาสตร์จีนเว้นช่องว่างสำหรับศูนย์"
    },
    {
        "data": "ศตวรรษที่ 13 เริ่มใช้สัญลักษณ์วงกลมแทนศูนย์"
    },
    {
        "data": "สัญลักษณ์: % หรือ percent (มาจากภาษาละติน per 100 หรือ out of 100)"
    },
    {
        "data": "ช่องยิงธนู (arrow loops): ทหารสามารถยิงธนูจากด้านในได้อย่างปลอดภัย"
    },
    {
        "data": "ช่องสังหาร (murder holes): สามารถทิ้งสิ่งของโจมตีจากช่องบนพื้นชั้นบนได้"
    },
    {
        "data": "อีกด้านหนึ่งของสะพานชัก: วางอยู่บนปลายทางลาดหินสูง 25 ฟุต"
    },
    {
        "data": "Spillway ใช้ระบายน้ำจาก headrace เพื่อซ่อมแซมและป้องกันน้ำท่วม"
    },
    {
        "data": "ใช้ทั้ง Gin pole และเสา Pikes ที่ถือด้วยมือช่วยในการยก"
    },
    {
        "data": "ช่างก่ออิฐยึดหินด้วยเหล็กยึดและเหล็กเส้น"
    },
    {
        "data": "มีการใส่เหล็กเส้นแนวตั้งเพื่อเสริมความแข็งแรงของผนัง"
    },
    {
        "data": "มาห์นุด โฮเทป แก้ปัญหาโดยสร้างทางลาด ทำจากเศษหินผสมโคลนไนล์"
    },
    {
        "data": "มีท่อนไม้ฝังบนทางลาด ช่วยลดการสึกหรอของไม้ลากเลื่อน"
    },
    {
        "data": "โรมันเชื่อว่าเมืองที่วางแผนดีช่วยรักษาสันติภาพได้ดีกว่าค่ายทหาร 2 เท่า"
    },
    {
        "data": "การกัดแห้ง (Dry bites): 25% ของการกัดไม่มีพิษ (งูไม่มีเวลาฉีดพิษ)"
    },
    {
        "data": "อาการ (งูมีพิษ): ปวดแสบปวดร้อนทันที บวมภายในไม่กี่นาทีถึงไม่กี่ชั่วโมง"
    },
    {
        "data": "กาลอวกาศเป็น ขนมปังแถว: เวลาคือแนวตั้ง อวกาศคือแนวนอน"
    },
    {
        "data": "Merlons: ส่วนสูง มีช่องยิงธนู (arrow loop) ทหารสามารถยิงธนูได้อย่างปลอดภัย"
    },
    {
        "data": "Embrasures: ส่วนต่ำ เป็นช่องเปิดสำหรับทิ้งอาวุธใส่ศัตรู"
    },
    {
        "data": "หน้าต่างที่อยู่ใกล้ฐานกำแพงและหอคอยจะแคบมากเพื่อความปลอดภัย"
    },
    {
        "data": "ผลรวมมุมภายในของสามเหลี่ยมใดๆ เท่ากับ 180 องศาเสมอ"
    },
    {
        "data": "มักแบ่งปีเป็นกลุ่ม 100 ปี เรียกว่า ศตวรรษ (century)"
    },
    {
        "data": "โปรตอน: มีประจุบวก"
    },
    {
        "data": "นิวตรอน: ไม่มีประจุ (เป็นกลาง) ช่วยยึดโปรตอนไว้ในนิวเคลียส"
    },
    {
        "data": "อิเล็กตรอน: มีประจุลบ ขนาดเล็กมาก (เล็กกว่าโปรตอน\/นิวตรอนเกือบ 2,000 เท่า)"
    },
    {
        "data": "นิวเคลียส: อยู่ตรงกลาง ประกอบด้วยโปรตอนและนิวตรอน"
    },
    {
        "data": "อิเล็กตรอน: เคลื่อนที่ไปรอบๆ นิวเคลียสในชั้นต่างๆ (shells)"
    },
    {
        "data": "แรงดึงดูดระหว่างโปรตอนที่มีประจุบวกและอิเล็กตรอนที่มีประจุลบทำให้อะตอมยึดติดกัน"
    },
    {
        "data": "อะตอมโดยรวมไม่มีประจุ เนื่องจากมีจำนวนโปรตอนและอิเล็กตรอนเท่ากัน"
    },
    {
        "data": "โมเลกุล คืออะตอมสองตัวขึ้นไปรวมตัวกัน => ธาตุ "
    },
    {
        "data": "สนิม เป็นตัวอย่างหนึ่งของปฏิกิริยาที่เกิดขึ้นอย่างช้าๆ"
    },
    {
        "data": "ไฟต้องการ 3 สิ่งในการเริ่มต้นและคงการเผาไหม้: ออกซิเจน เชื้อเพลิง และความร้อน"
    },
    {
        "data": "อากาศรอบตัวเรามีออกซิเจน 20% ซึ่งเพียงพอต่อการเผาไหม้ที่รุนแรง"
    },
    {
        "data": "ยิ่งตัวเลขน้อย ยิ่งเป็นกรดมาก (เช่น มะนาวมี pH 3 ซึ่งเป็นกรดมาก รสเปรี้ยวจัด)"
    },
    {
        "data": "สามารถเสริมได้จากหินฟอสเฟตบด, มูลค้างคาว และปุ๋ยกระดูก"
    },
    {
        "data": "สบู่ล้างจานอินทรีย์ผสมน้ำเจือจาง เป็นยาฆ่าแมลงอินทรีย์ที่มีประสิทธิภาพสูง"
    },
    {
        "data": "1. ไนโตรเจน (Nitrogen): ได้แก่ เศษอาหารจากการทำครัว, พืชผักใบเขียว, ผลไม้และผักที่สุกงอมเกินไป, หญ้าที่ตัดแล้ว, และปุ๋ยคอกสด"
    },
    {
        "data": "2. คาร์บอน (Carbon): ได้แก่ วัสดุแห้ง เช่น กระดาษหนังสือพิมพ์ฉีก, ซังข้าวโพด, ใบไม้แห้ง, ฟาง, ขี้เลื่อย หรือหญ้าแห้งที่ผุพังแล้ว"
    },
    {
        "data": "1 เมกะนิวตัน (MN) = 1 ล้านนิวตัน (N)"
    },
    {
        "data": "1 นิวตัน (N) ≈ 0.102 กิโลกรัมแรง (kgf)"
    },
    {
        "data": "ปอนด์ต่อตารางนิ้ว (p.s.i.): นิยมใช้ในประเทศที่ใช้ภาษาอังกฤษ โดยเฉพาะสหรัฐอเมริกา"
    },
    {
        "data": "ความเค้น บอกถึงแรงที่อะตอมถูกดึงออกจากกัน"
    },
    {
        "data": "ความเครียด บอกถึงระยะที่อะตอมถูกดึงออกจากกัน หรือสัดส่วนที่พันธะระหว่างอะตอมยืดออกไป"
    },
    {
        "data": "ความเครียด (e) คือ อัตราส่วนการเปลี่ยนแปลงความยาว (l) ต่อความยาวเดิม (L)"
    },
    {
        "data": "ภาชนะทรงกระบอก: ราคาถูกกว่าและสะดวกกว่าสำหรับการใช้งานทั่วไปที่น้ำหนักไม่เป็นปัจจัยสำคัญ เช่น ถังแก๊สที่ใช้ในโรงพยาบาลและอู่ซ่อมรถ"
    },
    {
        "data": "มุมโค้งกับการกระจายแรงดัน: โดยทั่วไปแล้ว มุมโค้งหรือรูปทรงโค้งมน ช่วยกระจายแรงดันได้ดีกว่า รูปทรงที่มีมุมแหลมคม"
    },
    {
        "data": "ใบเรือยืดหยุ่น: ช่วยลดความเค้นในโครงสร้าง"
    },
    {
        "data": "การโป่งตัวของใบเรือ: เมื่อลมแรง ใบเรือที่ยืดหยุ่นจะสามารถโป่งตัวออกได้"
    },
    {
        "data": "ความคล้ายคลึง: ค้างคาวกับเรือใบจีนมีความคล้ายคลึงกันอย่างเห็นได้ชัด"
    },
    {
        "data": "ขนนกช่วยควบคุมทิศทางในการบิน"
    },
    {
        "data": "นาสิร์ อัล-ดิน อัล-ตูซี (ค.ศ. 1201–1274) นักคณิตศาสตร์ชาวเปอร์เซีย ได้นำเสนอหลักฐานของยูคลิดเกี่ยวกับทฤษฎีบทพีทาโกรัส"
    },
    {
        "data": "หมากโกะมีต้นกำเนิดในจีนประมาณ 2000 ปีก่อนคริสตกาล และมีบันทึกเป็นลายลักษณ์อักษรที่เก่าแก่ที่สุดในจีนเมื่อ 548 ปีก่อนคริสตกาล"
    },
    {
        "data": "สำหรับพีทาโกรัสและลูกศิษย์ ตัวเลขเปรียบเสมือนเทพเจ้า และการบูชาตัวเลข 1 ถึง 10 ถือเป็นการนับถือเทพเจ้าหลายองค์"
    },
    {
        "data": "พีทาโกรัส (ชายมีเคราด้านล่างซ้ายพร้อมหนังสือ) กำลังสอนดนตรีให้กับเยาวชนในภาพเขียน The School of Athens โดยราฟาเอล (ค.ศ. 1483–1520) ซึ่งเป็นจิตรกรและสถาปนิกชื่อดังชาวอิตาลีในยุคเรอเนซองส์"
    },
    {
        "data": "การใช้ อินฟินิเตซิมาล (infinitesimals) และ การวิเคราะห์แบบไม่มาตรฐาน (nonstandard analysis) อาจช่วยแก้ไขปฏิปักษ์นี้ได้ แต่ก็ยังคงมีการถกเถียงกันอยู่"
    },
    {
        "data": "ฮิปโปเครติสแห่งคิออส (ประมาณ 470 ปีก่อนคริสตกาล – ประมาณ 400 ปีก่อนคริสตกาล) ได้แสดงวิธีสร้างสี่เหลี่ยมจัตุรัสที่มีพื้นที่เท่ากับ ลูน (lune) หรือพื้นที่รูปพระจันทร์เสี้ยว"
    },
    {
        "data": "1671: สร้างกล้องโทรทรรศน์แบบสะท้อนแสงเครื่องแรกและนำเสนอต่อ Royal Society"
    },
    {
        "data": "ในชีวิตประจำวันมักจะวัดเป็นไมล์ต่อชั่วโมง (mph) หรือกิโลเมตรต่อชั่วโมง (kph)"
    },
    {
        "data": "นักวิทยาศาสตร์มักจะวัดเป็นเมตรต่อวินาที (m\/s)"
    },
    {
        "data": "ม้าแข่งสามารถทำความเร็วได้สูงสุดถึง 40 ไมล์ต่อชั่วโมง (65 กิโลเมตรต่อชั่วโมง)"
    },
    {
        "data": "นิวตันเป็นคนแรกที่ตระหนักว่าแรงที่ทำให้โลกโคจรรอบดวงอาทิตย์คือแรงโน้มถ่วง"
    },
    {
        "data": "เรอเน เดการ์ต เป็นคนแรกที่เสนอทฤษฎีคลื่นแสงประมาณปี 1630"
    },
    {
        "data": "โรเบิร์ต ฮุก ได้ตีพิมพ์ทฤษฎีคลื่นแสงในปี 1665"
    },
    {
        "data": "แสงเป็นคลื่นแม่เหล็กไฟฟ้า"
    },
    {
        "data": "ทวิภาวะของแสง (Wave-Particle Duality): ในศตวรรษที่ 20 ไอน์สไตน์และพลังค์แสดงให้เห็นว่าแสงสามารถทำหน้าที่ได้ทั้งเป็นอนุภาคและคลื่น"
    },
    {
        "data": "ลำแสงสามารถประพฤติตัวได้ทั้งเหมือนคลื่น (waves) และเหมือนอนุภาค (particles) ในบางครั้ง"
    },
    {
        "data": "มนุษย์ได้ทำกระจกและเลนส์มาตั้งแต่สมัยโบราณเพื่อการตกแต่งและการใช้งานจริง เช่น การจุดไฟ"
    },
    {
        "data": "มีเรื่องเล่าว่าอาร์คิมิดีสเคยใช้กระจกเพื่อจุดไฟเผาเรือโรมันที่บุกเมืองซีราคิวส์"
    },
    {
        "data": "กล้องโทรทรรศน์ยุคแรก: กระจกกล้องโทรทรรศน์สะท้อนแสงยุคแรกทำจาก โลหะสเปกคูลัม ซึ่งเป็นโลหะผสมของดีบุกหนึ่งส่วนต่อทองแดงสามหรือสี่ส่วน"
    },
    {
        "data": "แสงมีความสำคัญต่อชีวิต: ทำให้สัตว์หลายชนิดมองเห็น และพืชใช้ในการสังเคราะห์แสงเพื่อเปลี่ยนคาร์บอนไดออกไซด์และน้ำให้เป็นคาร์โบไฮเดรต"
    },
    {
        "data": "นิวตันแสดงให้เห็นว่าแสงอาทิตย์สีขาวเป็นการผสมผสานของสีรุ้งทั้งหมด"
    },
    {
        "data": "แสงประกอบด้วยชุดของคลื่นแม่เหล็กไฟฟ้าที่สั่นในแนวตั้งฉากกับทิศทางการเดินทาง"
    },
    {
        "data": "ดาวหางจำนวนมหาศาลก่อตัวขึ้นเมื่อรุ่งอรุณของระบบสุริยะเมื่อประมาณ 4.6 พันล้านปีก่อน"
    },
    {
        "data": "ดาวหางส่วนใหญ่ประกอบด้วยหินที่เป็นฝุ่นและน้ำแข็ง"
    },
    {
        "data": "ดาวหางส่วนใหญ่อยู่ในบริเวณรอบนอกของระบบสุริยะ นอกวงโคจรของดาวเนปจูน"
    },
    {
        "data": "หางของดาวหางจะพุ่งออกจากดวงอาทิตย์เสมอ และสามารถยาวได้หลายล้านกิโลเมตร"
    },
    {
        "data": "ดาวหางเฮล-บ็อปถูกพบในปี 1997 มีหางยาว 100 ล้านกิโลเมตร"
    },
    {
        "data": "ดาวหางฮัลเลย์มีนิวเคลียสยาวประมาณ 15 กม. และโคจรรอบดวงอาทิตย์ใช้เวลา 76 ปี"
    },
    {
        "data": "ดาวหางฮัลเลย์สูญเสียพื้นผิว 2 เมตรทุกครั้งที่ผ่านใกล้ดวงอาทิตย์ และคาดว่าจะอยู่ได้อีกประมาณ 3,000 รอบโคจร"
    },
    {
        "data": "การวัดเป็นชั่วโมงและนาทีค่อยๆ พัฒนาขึ้นในโลกโบราณและยุคกลาง"
    },
    {
        "data": "มนุษย์ยุคแรกวัดเวลาเป็นวัน และสังเกตเห็นว่าพระจันทร์เต็มดวงปรากฏขึ้นทุก 29 หรือ 30 วัน และฤดูหนาวมาถึงทุก 12 หรือ 13 วันพระจันทร์เต็มดวง"
    },
    {
        "data": "นาฬิกากลไกที่เก่าแก่ที่สุดที่รู้จักคือนาฬิกาตีระฆังในกรุงดามัสกัส ประเทศซีเรีย สร้างขึ้นในปี 1154"
    },
    {
        "data": "ในปลายศตวรรษที่ 16 กาลิเลโอนักศึกษาแพทย์ชาวอิตาลี สังเกตเห็นความสม่ำเสมอของการแกว่งของลูกตุ้ม"
    },
    {
        "data": "นาฬิกาแดดมีความแม่นยำ แต่ใช้ไม่ได้ในเวลากลางคืนหรือวันที่มีเมฆมาก"
    },
    {
        "data": "ชาวอินเดียโบราณใช้ ghati ซึ่งเป็นชามที่มีรูด้านล่างที่จะจมลงในชามน้ำที่ใหญ่กว่าใน 24 นาที (เท่ากับ ชั่วโมง ของพวกเขา)"
    },
    {
        "data": "Klepshydra (ขโมยน้ำ) ที่ชาวกรีกโบราณใช้ วัดเวลาตามปริมาณน้ำที่ไหลออกจากรูด้านล่างของภาชนะ"
    },
    {
        "data": "นาฬิกาน้ำที่เก่าแก่ที่สุดน่าจะสร้างขึ้นเมื่อ 4,000 ปีที่แล้ว"
    },
    {
        "data": "เสียงที่มนุษย์ได้ยิน: มนุษย์สามารถได้ยินเสียงได้สูงสุดถึง 20,000 Hz ซึ่งสูงกว่าช่วงเสียงเปียโนมาตรฐานมาก"
    },
    {
        "data": "การนำเข้าทองคำและเงินของสเปนลดลงอย่างมากในศตวรรษที่ 17 โดยเฉพาะช่วงปี 1630-1660 ซึ่งสะท้อนถึงช่วงตกต่ำของอำนาจและอิทธิพลทางการค้าของสเปน"
    },
    {
        "data": "เนเธอร์แลนด์หรือสาธารณรัฐดัตช์เจริญรุ่งเรืองอย่างมากในช่วงกลางศตวรรษที่ 17 กลายเป็นศูนย์กลางการค้าและสะสมทุนมหาศาล"
    },
    {
        "data": "ในศตวรรษที่ 18 การผลิตทองคำและเงินเพิ่มขึ้นอย่างรวดเร็ว โดยเฉพาะเงินที่ผลิตได้ในระดับสูงมากช่วงปลายศตวรรษ"
    },
    {
        "data": "รัฐบาลโปรตุเกสต้องลดค่าเงิน 20% ในปี 1688 ซึ่งทำให้เกิดวิกฤตการณ์รุนแรงในเมืองต่างๆ ของบราซิล"
    },
    {
        "data": "ทองคำบราซิลไม่ได้ยุติความสับสนทางการเงินในโปรตุเกสและบราซิลในครึ่งหลังของศตวรรษที่ 17"
    },
    {
        "data": "การขุดทองขนาดใหญ่เริ่มขึ้นในปี 1708 มีการปะทะกันระหว่างชาวพื้นเมือง (Paulistas) และผู้อพยพ"
    },
    {
        "data": "ชาวโปรตุเกสจำนวนมากอพยพไปบราซิลในช่วงปี 1703-1720 เพื่อแสวงหาโชคจากการขุดทอง ทำให้รัฐบาลโปรตุเกสต้องจำกัดการอพยพในปี 1720"
    },
    {
        "data": "มีการจัดตั้งโรงกษาปณ์ (Casa da Moeda) ใน Bahia ปี 1694 และใน Rio ปี 1702 เพื่อสร้างสกุลเงินของอาณานิคม"
    },
    {
        "data": "สเปนประสบกับหายนะทางการเงินในศตวรรษที่ 17 หลังจากการสิ้นสุดยุคทองและยุคเงิน โดยมีการใช้เหรียญทองแดงที่มีสัดส่วนทองแดงสูงขึ้นเรื่อยๆ"
    },
    {
        "data": "สหรัฐอเมริกา: หนี้สาธารณะเพิ่มขึ้นจาก 43% ในปี 1939 เป็น 112.7% ของ GDP ในปี 1945"
    },
    {
        "data": "สหราชอาณาจักร: เผชิญภาวะการเงินวิกฤต หนี้สาธารณะรวม 24.5 พันล้านปอนด์ในปี 1945 คิดเป็น 250% ของ GDP ซึ่งเป็นสัดส่วนเดียวกับปี 1815 หลังสงครามปฏิวัติฝรั่งเศส และสูงกว่าปี 1919 ถึงสามเท่า"
    },
    {
        "data": "ธนาคารแห่งประเทศญี่ปุ่น: เป็นสัญลักษณ์ของความต่อเนื่องในประเทศที่ได้รับผลกระทบอย่างหนักจากสงครามโลกครั้งที่ 2 อาคารเดิมสร้างในปี 1896 โดยเลียนแบบธนาคารแห่งประเทศอังกฤษ"
    },
    {
        "data": "Montagu Norman: ผู้ว่าการธนาคารแห่งประเทศอังกฤษเป็นเวลากว่า 24 ปี (1920-1944) ซึ่งเป็นสัญลักษณ์ของแนวคิดดั้งเดิมของ City of London ระหว่างสงคราม"
    },
    {
        "data": "เลือกพื้นที่สูง: เพื่อป้องกันน้ำท่วมในอนาคต"
    },
    {
        "data": "นักบวชโรมันตรวจสุขภาพสัตว์: ตับกระต่ายและไก่ฟ้าถูกตรวจสอบเพื่อยืนยันว่าพื้นที่นั้นดีต่อสุขภาพ"
    },
    {
        "data": "พบว่าสัตว์และพื้นที่สมบูรณ์: สัตว์ไม่มีข้อบกพร่องและไม่มีน้ำขัง"
    },
    {
        "data": "ตั้งค่ายทหาร (Castrum): ทหารและทาสร่วมกันสร้างค่ายขึ้น"
    },
    {
        "data": "หนังสัตว์ถูกนำมาใช้เป็น วาล์วน้ำ ในอดีต โดยเฉพาะอย่างยิ่งในระบบกังหันน้ำ"
    },
    {
        "data": "สายพานจะถูกพาดผ่าน ดรัมไม้ (wooden drums) ที่สร้างขึ้นรอบๆ ส่วนต่างๆ ของเพลาส่งกำลังหลัก"
    },
    {
        "data": "สายพาน (belting) ที่ใช้ในการถ่ายทอดกำลังจากเพลาหนึ่งไปยังอีกเพลาหนึ่ง"
    },
    {
        "data": "โรยทรายบนโต๊ะก่อนเทตะกั่วหลอมเหลวช่วย ป้องกันการติด และ ช่วยให้เกลี่ยตะกั่วได้ง่ายขึ้น"
    },
    {
        "data": "แผ่นโลหะสี่เหลี่ยมคางหมู เป็นวัสดุที่นิยมใช้มุงหลังคา โดยเฉพาะหลังคาทรงโค้ง"
    },
    {
        "data": "รูปทรงของแผ่นที่คล้ายสี่เหลี่ยมคางหมูทำให้สามารถดัดโค้งได้ง่าย"
    },
    {
        "data": "เชื่อกันว่า คา (Ka) ซึ่งเป็นส่วนหนึ่งของวิญญาณ จะกลับมายังรูปปั้นของผู้เสียชีวิตในบางครั้ง"
    },
    {
        "data": "ประตูหลอก (false door) จะอยู่บนผนังด้านตะวันตกของโบสถ์ ซึ่งเป็นทางผ่านสำหรับวิญญาณ"
    },
    {
        "data": "แกมีโทไฟต์ (Gametophyte) คือพืชที่สร้างเซลล์สืบพันธุ์ (ไข่\/อสุจิ)"
    },
    {
        "data": "สปอโรไฟต์ (Sporophyte) คือพืชที่สร้างสปอร์หรือเมล็ด"
    },
    {
        "data": "พืชล้มลุก (Annuals) มีวงจรชีวิต 1 ปี"
    },
    {
        "data": "พืชยืนต้น (Perennials) มีวงจรชีวิตมากกว่า 2 ปี"
    },
    {
        "data": "พืชสองปี (Biennials) มีวงจรชีวิต 2 ปี"
    },
    {
        "data": "ไบโอมที่ใหญ่ที่สุดคือ ไบโอมแหล่งน้ำ (Aquatic biome)"
    },
    {
        "data": "เซลล์สัตว์มี คอลลาเจน (COLLAGEN) เป็นโครงสร้างหลักและ ไม่มีผนังเซลล์ที่แข็งแรง เหมือนพืชหรือแบคทีเรีย ทำให้ยืดหยุ่นและของเหลว"
    },
    {
        "data": "จุดประสงค์ของการ สืบพันธุ์ คือการดำรงเผ่าพันธุ์"
    },
    {
        "data": "สัตว์ไม่มีกระดูกสันหลังส่วนใหญ่อาศัยอยู่ใน สภาพแวดล้อมทางทะเล (Marine environment)"
    },
    {
        "data": "ฟองน้ำส่วนใหญ่เป็น กะเทย (Hermaphrodites) คือสามารถผลิตได้ทั้งสเปิร์มและไข่"
    },
    {
        "data": "ไนดาเรียน (Cnidarians) มีมากกว่า 10,000 ชนิด ได้แก่ แมงกะพรุน ดอกไม้ทะเล ไฮดรา และปะการัง"
    },
    {
        "data": "เปลือกหอยสร้างจาก ไคติน หรือ แคลเซียมคาร์บอเนต"
    },
    {
        "data": "เอคไคโนเดิร์ม (Echinoderms) เป็นสัตว์กินซากที่มีผิวหนังเป็นหนาม และเป็น สัตว์กินทุกอย่าง (Omnivorous)"
    },
    {
        "data": "เอคไคโนเดิร์มมี สมมาตรแบบรัศมี และไม่มีหัวหรือสมอง"
    },
    {
        "data": "ปลาดาวมีอวัยวะสำคัญกระจายอยู่ทั่วแขนแต่ละข้าง"
    },
    {
        "data": "ไมเรียพอด (Myriapods) เป็นสัตว์ขาปล้องที่เก่าแก่ที่สุด มีลำตัวเป็นปล้องและหนวด 1 คู่ แต่ละปล้องมีขา 1 คู่ จำนวนขาตั้งแต่ 10 ถึง 750 ขา"
    },
    {
        "data": "สัตว์ขาปล้องคิดเป็นประมาณ 85 เปอร์เซ็นต์ของสัตว์ทั้งหมด"
    },
    {
        "data": "เดคาพอด (Decapods) คือสัตว์จำพวกกุ้ง-ปู ที่มีสิบขาและอาศัยอยู่ในน้ำ"
    },
    {
        "data": "ไดโนเสาร์ จัดอยู่ในชั้น สัตว์เลื้อยคลาน (Reptilia)"
    },
    {
        "data": "ไขสันหลัง เป็นส่วนหนึ่งของ ระบบประสาท"
    },
    {
        "data": "อะแนมนิโอต (Anamniotes) คือกลุ่มสัตว์ที่มีเอ็มบริโอไม่ได้ถูกห่อหุ้มด้วยเยื่อหุ้มแอมเนียน ได้แก่ ปลาและสัตว์ครึ่งบกครึ่งน้ำ"
    },
    {
        "data": "ไข่ของปลาและสัตว์ครึ่งบกครึ่งน้ำเป็นแบบนิ่มคล้ายวุ้น จึงจำเป็นต้องอยู่ในน้ำเพื่อไม่ให้แห้ง"
    },
    {
        "data": "ปลา อาศัยอยู่ในสภาพแวดล้อมที่เป็นน้ำทุกระดับความลึก"
    },
    {
        "data": "ปลาใช้ ครีบ ในการบังคับทิศทางและทรงตัวในน้ำ"
    },
    {
        "data": "สัตว์ครึ่งบกครึ่งน้ำ (Amphibians) ใช้ชีวิตในระยะตัวอ่อนในน้ำ และใช้ชีวิตในระยะตัวเต็มวัยบนบก"
    },
    {
        "data": "นักวิจัยพยายามสกัดฟอสฟอรัสจากปัสสาวะที่เผาแล้ว โดยบดผสมกับถ่านเพื่อเร่งปฏิกิริยา"
    },
    {
        "data": "100 ปีต่อมา Scheele และ Gahn พบฟอสฟอรัสในกระดูก ทำให้สามารถนำไปใช้ประโยชน์ได้จริง"
    },
    {
        "data": "มีการนำฟอสฟอรัสมาใช้ทำโคมไฟที่ให้แสงสว่างคงที่ได้นานหลายสัปดาห์"
    },
    {
        "data": "ในเดือนกรกฎาคม 1943 ฝ่ายสัมพันธมิตรทิ้งระเบิดเพลิงฟอสฟอรัสขาว 1,900 ตันในเมืองฮัมบูร์ก ทำให้เกิดพายุเพลิงและคร่าชีวิตผู้คนจำนวนมาก"
    },
    {
        "data": "ก๊าซคลอรีนเป็นอาวุธเคมีชนิดแรกที่ใช้ในการสงครามในปี 1915 โดยเยอรมนีที่เมือง Ypres"
    },
    {
        "data": "Fritz Haber นักเคมีชาวเยอรมันเป็นผู้อยู่เบื้องหลังการใช้ก๊าซคลอรีนนี้"
    },
    {
        "data": "ก๊าซคลอรีนสร้างความเสียหายต่อปอดอย่างรุนแรง ทำให้เหยื่อจมน้ำในของเหลวที่ร่างกายผลิตขึ้น"
    },
    {
        "data": "ทหารที่สัมผัสก๊าซคลอรีนมีอาการรุนแรง เช่น ไอเป็นฟองสีเขียวและปอดถูกทำลาย"
    },
    {
        "data": "Humphry Davy พิสูจน์ในปี 1810 ว่าคลอรีนเป็นธาตุบริสุทธิ์ โดยผสมกรดมิวเรียติกกับโพแทสเซียม และได้เพียงโพแทสเซียมคลอไรด์กับก๊าซไฮโดรเจนโดยไม่มีออกซิเจน"
    },
    {
        "data": "คลอรีนรวมตัวกับธาตุอื่น ๆ ได้สารประกอบใหม่ที่เป็นอันตราย เช่น ไนโตรเจนไตรคลอไรด์ ซึ่งทำให้ Pierre-Louis Dulong เสียตาและนิ้วไป 3 นิ้ว"
    },
    {
        "data": "ผลิตภัณฑ์พลอยได้จากการวิจัยของ Haber เช่น DDT (สารกำจัดศัตรูพืช), Agent Orange (สารทำลายใบไม้) และ CFCs (สารทำความเย็น) กลายเป็นมลพิษสิ่งแวดล้อม"
    },
    {
        "data": "หลังสงครามโลกครั้งที่ 1 การระบาดของไข้หวัดใหญ่ช่วยให้คลอรีนเป็นที่ยอมรับมากขึ้น แม้ว่าจะไม่มีผลกับไวรัสไข้หวัดใหญ่ก็ตาม"
    },
    {
        "data": "ในศตวรรษที่ 18 น้ำยังคงถูกเข้าใจผิดว่าเป็นธาตุบริสุทธิ์หนึ่งในสี่ธาตุของอริสโตเติล (ดิน น้ำ ลม ไฟ)"
    },
    {
        "data": "คุณสมบัติแปลกประหลาดของเรเดียม เช่น แสงสีฟ้าเรืองแสง และกัมมันตภาพรังสีลึกลับ ทำให้เรเดียมกลายเป็น ยามหัศจรรย์ ในการรักษาโรคมะเร็ง"
    },
    {
        "data": "ปัจจุบันเรเดียมถูกจำกัดการใช้ในคลินิกรังสีวิทยาเท่านั้น"
    },
    {
        "data": "แสงสีส้มของหลอดโซเดียมกลายเป็นภาพจำของเมืองในยามค่ำคืนในวรรณกรรมและศิลปะ"
    },
    {
        "data": "การเคลื่อนที่เร็วในภูมิประเทศที่ขรุขระจะชะลอและอาจเอาชนะผู้ดูแลสุนัขได้"
    },
    {
        "data": "หากรู้ว่าถูกสุนัขติดตาม ควรพยายาม อยู่ในน้ำให้นานที่สุด เพื่อปกปิดรอยเท้าและกำจัดกลิ่น"
    },
    {
        "data": "ควรพยายามเคลื่อนที่ ใต้ลม ของสุนัขเสมอ"
    },
    {
        "data": "รังสีคอสมิก (Cosmic rays) เป็นอนุภาคพลังงานสูงที่พุ่งชนชั้นบรรยากาศของโลก แหล่งกำเนิดของอนุภาคพลังงานสูงสุดยังคงเป็นปริศนา"
    },
    {
        "data": "ในวันที่ 15 ตุลาคม 1991 เครื่องตรวจจับรังสีคอสมิก Fly's Eye ในทะเลทรายยูทาห์ ตรวจพบอนุภาคที่มีพลังงานมหาศาล ซึ่งไม่มีกระบวนการทางฟิสิกส์ดาราศาสตร์ใดที่รู้จักสามารถผลิตอนุภาคพลังงานสูงเช่นนี้ได้"
    },
    {
        "data": "Shapere และ Feng เสนอว่า หากแรงโน้มถ่วงในระดับจุลภาคแข็งแกร่งกว่าที่เคยคิด อนุภาคคอสมิกพลังงานสูงอาจมีพลังงานมากพอที่จะสร้าง หลุมดำขนาดเล็ก (tiny black holes) เมื่อชนกับชั้นบรรยากาศชั้นบน"
    },
    {
        "data": "การเปรียบเทียบข้อมูล จาก WMAP และ Planck (ซึ่งมีกำหนดเปิดตัวในปี 2007) กับการคาดการณ์ของแบบจำลองเงินเฟ้อ จะช่วยคัดกรองทฤษฎีและปรับปรุงความเข้าใจของเราเกี่ยวกับเอกภพ"
    },
    {
        "data": "Crocodilia (จระเข้และอัลลิเกเตอร์): จระเข้ชอบน้ำเค็มและมีปากแหลมกว่า ส่วนอัลลิเกเตอร์ชอบน้ำจืดและมีปากกลมกว่า จระเข้ก้าวร้าวโดยสัญชาตญาณ แต่อัลลิเกเตอร์จะหลีกเลี่ยงมนุษย์."
    },
    {
        "data": "มี กะบังลม (diaphragm) ที่ช่วยในการหายใจ และ ต่อมน้ำนม (mammary glands) สำหรับผลิตน้ำนม รวมถึงสมองที่พัฒนาดี."
    },
    {
        "data": "วิวัฒนาการสู่คอนกรีต: แนวคิดสะพานที่เคยสร้างด้วยไม้หรือเหล็ก ได้ถูกนำมาประยุกต์ใช้กับคอนกรีต"
    },
    {
        "data": "จุดเริ่มต้นของ Roebling: John Roebling ได้ก่อตั้งเมือง Saxonburg และคิดค้นการใช้ลวดเหล็กแทนเชือกป่านในการดึงเรือ ทำให้เขาร่ำรวย"
    },
    {
        "data": "ความอดทนเป็นกุญแจสำคัญ: ควรรอโอกาสที่ดีที่สุด เช่น เมื่อตลาดแสดงแนวโน้มที่ชัดเจนและสอดคล้องกันในทุกกรอบเวลา เหมือนกับการได้ไพ่คู่ A หรือ K ในโป๊กเกอร์"
    },
    {
        "data": "กลางคืน ต้องใช้ ตะเกียงน้ำมันและเทียนไข เพิ่มเติมจากแสงเตาผิง"
    },
    {
        "data": "การ หุ้มผนังด้วยผ้า ช่วย เพิ่มความอบอุ่น ให้กับห้อง"
    },
    {
        "data": "การวางโลง: ถูกหย่อนลงในโลงหิน (sarcophagus) ซึ่งมีฝาหินแกรนิตหนักปิดทับอีกที"
    },
    {
        "data": "หิน (Stone): เป็นวัสดุที่ใช้มากที่สุดในการก่อสร้าง"
    },
    {
        "data": "สำหรับงานใต้น้ำ: เมื่อใช้ปูนในการก่อสร้างใต้น้ำ จะมีการเติมสารคล้ายกรวดที่เรียกว่า pozzolana ซึ่งทำให้ปูนแข็งตัวได้ดีเยี่ยมเมื่อแห้ง"
    },
    {
        "data": "แรงงานที่ไม่ใช่ช่างฝีมือ จะถูกจัดตั้งเป็น work gangs (กลุ่มแรงงาน) เพื่อทำงานที่ไม่ต้องการทักษะเฉพาะทาง"
    },
    {
        "data": "การดูแลแรงงาน: เพื่อรักษาคุณภาพงานให้สูงที่สุด แรงงานจะได้รับการดูแลเกือบดีเทียบเท่ากับทหาร"
    },
    {
        "data": "วิกฤตเศรษฐกิจและการปรับตัวของโรงงาน: เศรษฐกิจตกต่ำในปี 1829 ทำให้โรงงานทอผ้าหลายแห่งต้องปิดกิจการ แซคารายา พลิมตัน ถูกบังคับให้ลดการผลิตที่โรงงาน Yellow Mill แต่เมื่อถึงฤดูใบไม้ร่วงปี 1830 สถานการณ์เปลี่ยนไปอย่างรวดเร็ว และเขาไม่สามารถผลิตสินค้าได้ทันตามความต้องการอีกต่อไป"
    },
    {
        "data": "การเติบโตของธุรกิจ ผ้าสำหรับคนผิวดำ: เนื่องจากการใช้แรงงานทาสในไร่ทางตอนใต้เพิ่มขึ้น การผลิต ผ้าสำหรับคนผิวดำ (Negro cloth) จึงมีกำไรเพิ่มขึ้นอย่างต่อเนื่อง"
    },
    {
        "data": "7 microexpressions สากล: Dr. Ekman ระบุ 7 อารมณ์หลักที่แสดงออกผ่าน microexpressions ได้แก่ โกรธ รังเกียจ มีความสุข กลัว ประหลาดใจ เศร้า และรังเกียจ"
    },
    {
        "data": "การใส่เรื่องราวเล็กๆ น้อยๆ ให้ตุ๊กตา (ชื่อ, วันเกิด, บุคลิก) ทำให้เกิดความผูกพันและประสบความสำเร็จอย่างมหาศาล"
    },
    {
        "data": "ในปี ค.ศ. 1715 หนี้สาธารณะของฝรั่งเศสสูงกว่า 3,500 ล้านลีฟวร์ตูร์นัวร์"
    },
    {
        "data": "ในปี ค.ศ. 1720 การเก็งกำไรในระบบของ Law ในฝรั่งเศสและ South Sea Bubble ในอังกฤษ ทำให้ราคาเพิ่มขึ้นชั่วคราวแล้วก็ลดลงอย่างรวดเร็ว"
    },
    {
        "data": "ช่วงปี ค.ศ. 1714-1720 มีการลดลงของราคาตามวัฏจักร ซึ่งเป็นผลมาจาก ภาวะเก็บเกี่ยวไม่ดี ในทศวรรษก่อนหน้า"
    },
    {
        "data": "การลดลงของราคาโลหะในศตวรรษที่ 17 เป็น สิ่งกระตุ้นการขุดเหมืองในอเมริกา"
    },
    {
        "data": "ศตวรรษที่ 18 แตกต่างจากศตวรรษที่ 16 ซึ่งเป็นยุคของ การปฏิวัติราคา"
    },
    {
        "data": "ทฤษฎี Monetarist เชื่อว่าการเปลี่ยนแปลงในเงื่อนไขการผลิตโลหะมีค่าเป็นตัวกำหนด การเปลี่ยนแปลงทางเศรษฐกิจที่สำคัญ โดยราคาสูงกระตุ้นกิจกรรมทางเศรษฐกิจ และราคาตกต่ำจะยับยั้ง"
    },
    {
        "data": "เยอรมนีมีประชากรเพิ่มขึ้นประมาณ 100% ในศตวรรษที่ 18"
    },
    {
        "data": "ประชากรสวีเดนเพิ่มขึ้น 66.6% ระหว่างปี ค.ศ. 1720 ถึง ค.ศ. 1800"
    },
    {
        "data": "ประชากรในอังกฤษเพิ่มขึ้นจาก 5 ล้านเป็น 9 ล้านคน หรือเพิ่มขึ้น 80%"
    },
    {
        "data": "รัสเซียมีประชากรเพิ่มขึ้น 68% ระหว่างปี ค.ศ. 1724 ถึง ค.ศ. 1796"
    },
    {
        "data": "สเปนมีประชากรเพิ่มขึ้นระหว่าง 60% ถึง 80%"
    },
    {
        "data": "ฝรั่งเศสมีประชากร 26 ล้านคนก่อนการปฏิวัติฝรั่งเศส และเพิ่มขึ้นเป็น 28 ล้านคนภายในปี ค.ศ. 1800"
    },
    {
        "data": "การเพิ่มขึ้นของประชากร บ่งชี้ถึง การเติบโตของการผลิตและการค้า การขาดแคลนหรือภาวะอดอยากลดลง และรายได้ครอบครัวเพิ่มขึ้น"
    },
    {
        "data": "Paul Bairoch เสนอทฤษฎีว่า ความก้าวหน้าทางการเกษตรเท่านั้นที่สามารถสร้างเงื่อนไขที่จำเป็นสำหรับการเติบโตของประชากรและการเริ่มต้นของอุตสาหกรรม"
    },
    {
        "data": "ในปี ค.ศ. 1784 และ 1785 การค้าของสเปนกับอาณานิคมอเมริกันฟื้นตัว ทำให้มีทองคำและเงินมูลค่าประมาณ 8 ล้านปอนด์สเตอร์ลิง ไหลเข้าสู่ Cadiz"
    },
    {
        "data": "ในอังกฤษ ธนาคารแห่งชาติอังกฤษ และ ธนาคารเอกชน กลายเป็นกลไกหลักในการหมุนเวียนเงินและการขยายเครดิต"
    },
    {
        "data": "การธนาคารทำหน้าที่เป็น ตัวกลาง ระหว่างการค้าและระบบเงินฝากและเครดิต"
    },
    {
        "data": "สงครามประกาศอิสรภาพของอเมริกา ทำให้ธนาคารอ่อนแอลงในช่วงแรก"
    },
    {
        "data": "ในปี ค.ศ. 1772 พ่อค้าในลอนดอนประกาศยอมรับและสนับสนุนการชำระเงินด้วย ธนบัตรของธนาคาร"
    },
    {
        "data": "ในปี ค.ศ. 1773 มีการกำหนด โทษประหารชีวิต สำหรับการปลอมแปลงธนบัตรของธนาคารแห่งอังกฤษ ทำให้ธนบัตรมีสถานะเทียบเท่าเหรียญกษาปณ์"
    },
    {
        "data": "ในปี ค.ศ. 1750 มีธนาคารนอกลอนดอน 12 แห่ง และเพิ่มขึ้นเป็น 400 แห่ง ในปี ค.ศ. 1793"
    },
    {
        "data": "Adam Smith ในผลงาน An Inquiry into the Nature and Causes of the Wealth of Nations (ค.ศ. 1776) มองว่าธนาคารในสกอตแลนด์มีการพัฒนาในระดับที่สูงกว่ามาก"
    },
    {
        "data": "มิติพิเศษที่ถูกซ่อนอยู่: ทฤษฎีสตริงต้องการมากกว่ามิติอวกาศ 3 มิติ และมิติเวลา 1 มิติที่เราคุ้นเคย ซึ่งมิติพิเศษเหล่านี้อาจขดตัวเล็กมากจนเครื่องมือปัจจุบันของเราไม่สามารถตรวจจับได้."
    },
    {
        "data": "ซีเลีย (Cilia) และเมือก (Mucus) ทำงานร่วมกันเพื่อป้องกันสารอันตราย เช่น ฝุ่น แบคทีเรีย และไวรัส เข้าสู่ปอด"
    },
    {
        "data": "เมือกสกปรก จะถูกซีเลียพัดขึ้นไปเหนือหลอดลมเพื่อกำจัดออก โดยสามารถสั่งน้ำมูก ไอ หรือกลืนลงไปได้ ซึ่งกรดในกระเพาะจะทำลายเชื้อจุลินทรีย์"
    },
    {
        "data": "ระบบไหลเวียนโลหิต มีหน้าที่ลำเลียงสารอาหารทั่วร่างกาย โดยมีหัวใจเป็นอวัยวะหลักที่สูบฉีดเลือด"
    },
    {
        "data": "หัวใจ ประกอบด้วย 4 ห้อง คือ ห้องบนซ้าย (left atrium) ห้องล่างซ้าย (left ventricle) ห้องบนขวา (right atrium) และห้องล่างขวา (right ventricle)"
    },
    {
        "data": "เลือด เป็นของเหลวที่ประกอบด้วย พลาสมา (Plasma) (55%) และ เซลล์ (Cells) (45%) ซึ่งรวมถึงเซลล์เม็ดเลือดแดง เม็ดเลือดขาว และเกล็ดเลือด"
    },
    {
        "data": "เซลล์เม็ดเลือดแดง ทำหน้าที่ลำเลียงออกซิเจนและกำจัดของเสีย"
    },
    {
        "data": "เกล็ดเลือด (Platelets) มีหน้าที่ซ่อมแซมส่วนที่เสียหายของร่างกาย โดยการสร้างลิ่มเลือดเพื่อหยุดการไหลของเลือด"
    },
    {
        "data": "เซลล์เม็ดเลือดขาว (White Blood Cells) ช่วยปกป้องร่างกายจากแบคทีเรียและไวรัสที่เป็นอันตราย"
    },
    {
        "data": "การไหลเวียนของออกซิเจน เกิดขึ้นเมื่อเลือดที่ไม่มีออกซิเจน (deoxygenated blood) เดินทางผ่านเส้นเลือดดำ (veins) เข้าสู่หัวใจห้องบนขวา จากนั้นห้องล่างขวาจะสูบฉีดไปยังปอดเพื่อรับออกซิเจน"
    },
    {
        "data": "เฮโมโกลบิน (Hemoglobin) ในเซลล์เม็ดเลือดแดงจะจับกับออกซิเจน ทำให้เลือดกลายเป็นเลือดที่มีออกซิเจน (oxygenated blood)"
    },
    {
        "data": "เลือดที่มีออกซิเจน จะกลับเข้าสู่หัวใจทางห้องบนซ้ายและห้องล่างซ้าย จากนั้นห้องล่างซ้ายจะสูบฉีดเลือดออกทางหลอดเลือดแดงใหญ่ (aorta) ไปยังส่วนต่างๆ ของร่างกาย"
    },
    {
        "data": "การสูบบุหรี่ ทำลายซีเลีย ทำให้ผู้สูบบุหรี่ต้องไอเพื่อขับเมือกออกจากปอด"
    },
    {
        "data": "การย่อยอาหารเริ่มต้นที่ปาก โดยฟันบดอาหาร และน้ำลายช่วยหล่อลื่นพร้อมมีเอนไซม์ย่อยอาหาร"
    },
    {
        "data": "อาหารเคลื่อนที่ผ่านหลอดอาหาร ด้วยการบีบตัวของกล้ามเนื้อแบบคลื่นที่เรียกว่า เพอริสทัลซิส (Peristalsis)"
    },
    {
        "data": "หูรูดหลอดอาหาร (Esophageal Sphincter) ป้องกันกรดในกระเพาะไหลย้อนกลับเข้าหลอดอาหาร"
    },
    {
        "data": "กระเพาะอาหาร ย่อยอาหารด้วยกรดและเอนไซม์ รวมถึงบดอาหารให้เป็นชิ้นเล็กๆ"
    },
    {
        "data": "หูรูดไพลอริก (Pyloric Sphincter) เปิดให้อาหารที่ย่อยแล้ว (ไคม์ - Chyme) เคลื่อนเข้าสู่ลำไส้เล็ก"
    },
    {
        "data": "ลำไส้เล็ก ดูดซึมสารอาหารเข้าสู่ระบบไหลเวียนโลหิต"
    },
    {
        "data": "อวัยวะเสริม เช่น ตับ ตับอ่อน และถุงน้ำดี ช่วยย่อยและดูดซึมสารอาหาร"
    },
    {
        "data": "ตับ กรองเลือดจากระบบทางเดินอาหารและกำจัดสารพิษ"
    },
    {
        "data": "ลำไส้ใหญ่ ดูดซึมน้ำจากกากอาหารที่ย่อยไม่ได้ และเปลี่ยนเป็นอุจจาระ"
    },
    {
        "data": "อุจจาระ ถูกขับออกจากร่างกายผ่าน ทวารหนักและทวาร (Anus)"
    },
    {
        "data": "ระบบขับถ่าย มีหน้าที่กำจัดของเสียออกจากร่างกายเพื่อรักษาสมดุล"
    },
    {
        "data": "ไต (Kidneys) เป็นอวัยวะหลักที่กรองของเสียออกจากเลือด"
    },
    {
        "data": "ของเสียจากการเผาผลาญ (Metabolic Waste) เช่น น้ำส่วนเกิน คาร์บอนไดออกไซด์ และสารประกอบไนโตรเจน จะถูกเลือดนำส่งไปยังไต"
    },
    {
        "data": "หน่วยไต (Nephrons) ในไตจะกรองของเสีย และดูดซึมน้ำหรือสารอาหารที่เป็นประโยชน์กลับคืนสู่ร่างกาย"
    },
    {
        "data": "ปัสสาวะ (Urine) ซึ่งเป็นของเสียเหลว จะไหลจากไตผ่านท่อไต (ureter) ไปยังกระเพาะปัสสาวะ (bladder) และออกจากร่างกายทางท่อปัสสาวะ (urethra)"
    },
    {
        "data": "เลือดที่สะอาดแล้ว จะไหลออกจากไตทางเส้นเลือดไต (renal vein) กลับเข้าสู่ร่างกาย"
    },
    {
        "data": "แนวป้องกันแรก (Passive Methods): ป้องกันเชื้อโรคเข้าสู่ร่างกาย"
    },
    {
        "data": "แนวป้องกันที่สอง (Leukocytes\/White Blood Cells): ทำลายเชื้อโรคที่เข้าสู่ร่างกาย"
    },
    {
        "data": "ลิมโฟไซต์ (Lymphocytes): ตรวจจับเชื้อโรค"
    },
    {
        "data": "นิวโทรฟิลส์ (Neutrophils): เซลล์แรกที่มาถึงบริเวณที่ติดเชื้อ"
    },
    {
        "data": "โมโนไซต์ (Monocytes): ช่วยทำลายเชื้อโรคและทำความสะอาดเซลล์เก่าหรือเซลล์ที่ตายแล้ว"
    },
    {
        "data": "อีโอซิโนฟิลส์ (Eosinophils): ทำลายแบคทีเรียและปรสิตบางชนิด"
    },
    {
        "data": "เบโซฟิลส์ (Basophils): ป้องกันสารก่อภูมิแพ้โดยปล่อยฮิสตามีน"
    },
    {
        "data": "ภูมิคุ้มกันแบบไม่จำเพาะ (Nonspecific Immunity): เป็นกลไกป้องกันด่านแรก เช่น ผิวหนัง น้ำลาย น้ำตา ขี้หู เมือกในลำคอ และกรดในกระเพาะอาหาร"
    },
    {
        "data": "ระบบน้ำเหลือง (Lymphatic System): เป็นส่วนสำคัญของแนวป้องกันที่สอง ช่วยในการค้นหาเชื้อโรค"
    },
    {
        "data": "น้ำเหลือง (Lymph): ของเหลวที่รวบรวมของเสียจากเซลล์และนำไปที่ต่อมน้ำเหลือง"
    },
    {
        "data": "ต่อมน้ำเหลือง (Lymph Nodes): กรองของเสียและสร้างลิมโฟไซต์เพื่อต่อสู้กับการติดเชื้อ"
    },
    {
        "data": "ความจำทางภูมิคุ้มกัน (Immunological Memory): ร่างกายสามารถ จดจำ เชื้อโรคด้วยแอนติเจนเฉพาะได้"
    },
    {
        "data": "การตอบสนองทางภูมิคุ้มกันแบบฮิวเมอรัล (Humoral Immune Response): B-cell สร้างแอนติบอดี (Antibodies) เพื่อจับกับแอนติเจน (Antigens)"
    },
    {
        "data": "B-cell แบ่งตัวเป็น Memory B cells (จดจำเชื้อโรค) และ Plasma B cells (สร้างแอนติบอดี)"
    },
    {
        "data": "แอนติบอดี จับกับแอนติเจนเพื่อกระตุ้นมาโครฟาจ (Macrophages) ให้ทำลายเชื้อโรค"
    },
    {
        "data": "ภูมิคุ้มกันแบบพาสซีฟ (Passive Immunity): ได้รับแอนติบอดีจากผู้อื่น เช่น จากแม่สู่ลูก"
    },
    {
        "data": "Helper T cells: ช่วย B-cell และส่งเสริม T-cell อื่นๆ"
    },
    {
        "data": "Cytotoxic T cells (Killer cells): ทำลายเซลล์ที่ติดเชื้อ"
    },
    {
        "data": "Phagocytes และ Macrophages: ทำลายเชื้อโรค"
    },
    {
        "data": "ยาปฏิชีวนะ (Antibiotics): ฆ่าหรือชะลอการเติบโตของแบคทีเรีย"
    },
    {
        "data": "ยาต้านไวรัส (Antivirals): หยุดยั้งการเพิ่มจำนวนของไวรัส"
    },
    {
        "data": "วัคซีน (Vaccines): กระตุ้นระบบภูมิคุ้มกันให้สร้างแอนติบอดีและ T-cell เพื่อต่อสู้กับการติดเชื้อในอนาคต โดยใช้เชื้อโรคที่ตายแล้วหรืออ่อนแอ"
    },
    {
        "data": "ระบบสืบพันธุ์ มีหน้าที่สร้างสิ่งมีชีวิตใหม่เพื่อให้เผ่าพันธุ์คงอยู่"
    },
    {
        "data": "มนุษย์ชายและหญิงมีระบบสืบพันธุ์ที่แตกต่างกันเพื่อรวมข้อมูลทางพันธุกรรม"
    },
    {
        "data": "รังไข่ เป็นที่อยู่และเติบโตของ เซลล์ไข่ (Egg Cells) ซึ่งมีสารพันธุกรรมครึ่งหนึ่งที่จำเป็นต่อการสร้างสิ่งมีชีวิต"
    },
    {
        "data": "เมื่อไข่เจริญเต็มที่ จะเดินทางจากรังไข่ผ่าน ท่อนำไข่ (Fallopian Tube) ไปยังมดลูกเพื่อเกิด การปฏิสนธิ (Fertilization) กับเซลล์อสุจิ"
    }
]