[
  {"data":"เหตุผลที่เขามั่นใจใน SUI คืออัตราการเติบโตของผู้ใช้งาน (rate of change) ที่เร็วกว่า Solana และ Layer 1 อื่นๆ ในช่วงเริ่มต้น"},
  {"data":"แบบจำลองวิเคราะห์ข้อมูล (Adoption models) ระบุว่า SUI ยังมีมูลค่าต่ำกว่าความเป็นจริง (undervalued) ถึง 80% เมื่อเทียบกับ Solana"},
  {"data":"ปรากฏการณ์ Bond Vigilantes กำลังเกิดขึ้นเมื่อนักลงทุนเอกชนขายพันธบัตรจนทำให้อัตราดอกเบี้ยตลาดไม่ลดลงตามนโยบายเฟด"},
  {"data":"บอท Google มักจะขยันทำงานช่วงเช้าและดึกๆ (ตามเวลาไทย)"},
  {"data":"การขุดสนามเพลาะแบบซิกแซกช่วยสกัดแรงระเบิดไม่ให้กระจายไปตามแนวตรง เพื่อลดการสูญเสียชีวิตของทหารจำนวนมากจากระเบิดเพียงลูกเดียว"},
  {"data":"นิทานสอนใจเรื่องพระสองรูปที่ละทิ้งภาระทางจิตใจ โดยพระผู้เฒ่าชี้ให้เห็นว่าตนวางหญิงสาวไว้ที่ริมน้ำนานแล้ว แต่พระผู้น้อยยังคงแบกความโกรธแค้นไว้ในใจ"},
  {"data":"แมลงมวนเพชฌฆาตแพร่เชื้อโรคชากาสผ่านมูลที่ปนเข้าแผลกัด ซึ่งพยาธิจะแฝงตัวทำลายกล้ามเนื้อหัวใจและนำไปสู่ภาวะหัวใจล้มเหลวในระยะยาว"},
  {"data":"กระดูกฟีเมอร์ (Femur) คือกระดูกที่แข็งแรงที่สุดในร่างกายมนุษย์ ซึ่งสามารถรองรับน้ำหนักมหาศาลได้หากได้รับแรงกดในมุมที่เหมาะสม"},
  {"data":"นักมวยมืออาชีพจะเคลื่อนไหวอย่างผ่อนคลายและปล่อยให้ท่วงท่าไหลลื่นเหมือนสายน้ำ ต่างจากมือใหม่ที่มักจะเกร็งและออกหมัดแบบฝืนๆ"},
  {"data":"รัน AI บนเชนได้จริง: ปัจจุบัน (มกราคม 2026) ICP เป็นเชนเดียวที่สามารถรันโมเดล AI (Inference) ไว้ข้างใน Smart Contract ได้โดยตรง ในขณะที่เชนอื่นต้องไปดึงข้อมูลจากข้างนอก (Off-chain) ซึ่งเสี่ยงกว่า"},
  {"data":"ความเร็วระดับเว็บ: คุณสามารถเล่นเว็บที่รันบน ICP ได้โดยไม่รู้สึกว่ามันคือบล็อกเชน (ไม่มีอาการหน่วงหรือต้องกด Approve กระเป๋าตังค์ทุก 5 วินาที)"},
  {"data":"การใช้ตาข่ายคลุมต้นไม้ราคาประหยัดช่วยพรางตัวและลดการตรวจจับจากกล้องตรวจจับความร้อนได้ดีขึ้น"},
  {"data":"ใช้น้ำมันหล่อลื่น-น้ำมันเอนกประสงค์ (WD-40): น้ำมันพวกนี้มีความสามารถในการแทรกซึมสูงมาก ถ้าฉีดทิ้งไว้หรือแช่ไว้ น้ำมันจะซึมเข้าไปทำลายสารเคมีในแก๊ปและดินปืนทำให้กระสุนด้าน (แต่ก็ต้องใช้เวลานานและไม่การันตี 100% เช่นกัน)"},
  {"data":"แนวคิด: ก่อนจะกระโดดให้สูง มนุษย์ต้องย่อตัวลงต่ำเสมอ"},
  {"data":"บทเรียนจากอดีต: ในช่วงฟองสบู่ Dot-com ปี 2000-2001 หุ้น Amazon ร่วงลงถึง 94% จาก $106 เหลือ $6 กราฟในตอนนั้นดูเหมือนบริษัทกำลังจะเจ๊งและถูกกดจนมิดดิน"},
  {"data":"ภาพสะท้อนปัจจุบัน: ในขณะที่ราคา Amazon ร่วงลง เจฟฟ์ เบโซส กลับขยายโครงสร้างพื้นฐานอย่างบ้าคลั่ง เช่นเดียวกับ ICP ในตอนนี้ที่ราคาร่วงลงหรือนิ่งสนิท แต่กิจกรรมบนเครือข่าย (Commits-Active Developers) กลับเติบโตสวนทาง  นี่คือภาวะ Divergence (ความขัดแย้ง) ที่เป็นสัญญาณของ เพชรในตม ที่รอวันถูกค้นพบ"},
  {"data":"เริ่มแชทใหม่ใช่ไหม"},
  {"data":"AI Horde: เครือข่ายอาสาสมัครแชร์พลัง GPU ให้ใช้งาน AI ฟรีผ่าน API โดยมีระบบแต้ม Kudos เพื่อมอบสิทธิ์ลัดคิวให้ผู้ที่ช่วยสนับสนุนระบบ"},
  {"data":"รายละเอียด: ถ้าเราเคลื่อนที่เร็วกว่านั้น จักรวาลจะโหลดภาพไม่ทัน (เหมือนเวลาเล่นเกมแล้วฉากโหลดไม่ทัน) ดังนั้น Speed of Light จึงเท่ากับ Speed of Causality (ความเร็วของความเป็นเหตุเป็นผล) หรือขีดจำกัดความเร็วของ Processor จักรวาลนั่นเอง"},
  {"data":"ความน่าสนใจ: โค้ดที่ Danny เห็นในแสงเลเซอร์ มีรูปร่างคล้ายตัวอักษร ภาษาฮีบรู (Hebrew), สันสกฤต (Sanskrit) หรือ อราเมอิก (Aramaic)"},
  {"data":"รายละเอียด: Danny อธิบายว่าแสงเลเซอร์คือแสงที่มีระเบียบสูงมาก (Coherent light) เมื่อเรานำไปผ่านเลนส์หักเห มันจะสร้างแพทเทิร์นที่ ขัดจังหวะ การ Render ปกติของสมองหรือจักรวาล ทำให้เราเห็น เบื้องหลังฉาก (Behind the scene) ได้ เหมือนกับการกด F12 เพื่อดู Source Code บนหน้าเว็บ"},
  {"data":"หยุดการทำลาย: เมื่อหยุดกินเนื้อสัตว์-นม ร่างกายจะหยุดรับสารพิษและการอักเสบ (Red Tide หยุดลง)"},
  {"data":"หัวใจของการลงทุน: การลงทุนเป็นเรื่องยาก สิ่งสำคัญที่สุดคือต้องมี \"ระเบียบวินัย\" และกลยุทธ์ระยะยาวที่ \"คุณเข้าใจมันอย่างลึกซึ้ง\" เพราะความเข้าใจจะช่วยให้คุณยึดมั่นกับแผนการลงทุนได้แม้ในช่วงที่ตลาดไม่เป็นใจ"},
  {"data":"ยิ่งเลือกหุ้นตัวเล็ก ผลลัพธ์ยิ่งดี: หากใช้สูตรกับหุ้นขนาดใหญ่และขนาดกลาง (3,500 ตัวแรก) ผลลัพธ์จะดีกว่าหุ้นขนาดใหญ่พิเศษ 1,000 ตัวแรก โดยสามารถชนะตลาดได้ในทุก ๆ ช่วง 3 ปีที่ทำการทดสอบ"},
  {"data":"ระยะเวลาคือกุญแจสำคัญ: แม้การถือครอง 3 ปีจะให้ผลตอบแทนที่ดีมาก แต่การรักษาระยะเวลาลงทุนให้ยาวนานขึ้นเป็น 5, 10 หรือ 20 ปี จะยิ่งช่วยเพิ่มโอกาสความสำเร็จและสร้างความได้เปรียบเหนือลงทุนทั่วไป"},
  {"data":"ความอดทนคือหัวใจ: หากการวิเคราะห์พื้นฐานของคุณถูกต้อง โดยปกติจะใช้เวลาประมาณ 2 ถึง 3 ปี ที่นายตลาดจะยอมรับมูลค่าที่แท้จริงและปรับราคาหุ้นให้สะท้อนความเป็นจริง"},
  {"data":"Proton VPN: ให้ความเป็นส่วนตัวและความปลอดภัยสูงกว่า (ตั้งอยู่ในสวิตเซอร์แลนด์) ขั้นตอนการตั้งค่าซับซ้อนกว่าและราคาสูงกว่า แต่ลดปัญหาการติด Captcha หรือการโดนบล็อกหน้าเว็บ"},
  {"data":"กฎ 5-4-3-2-1 สามารถใช้ได้กับทุกเรื่อง เช่น การตื่นนอน การหาคอนเนกชันงาน หรือการจัดการหนี้สิน"},
  {"data":"หัวใจของความสำเร็จคือการ บังคับตัวเองให้ลงมือทำ ผ่านกฎ 5-4-3-2-1 ในวันที่ไม่อยากลุกจากเตียงหรือรู้สึกท้อถอย"},
  {"data":"เวลาเปรียบเสมือน ก้อนน้ำแข็งที่กำลังละลาย ซึ่งเราไม่สามารถหยุดยั้งได้ แต่สามารถเลือกใช้ทุกนาทีให้คุ้มค่าที่สุดได้"},
  {"data":"การบูชายัญ ตามความเชื่อระบุว่าฝูงแมลงวันจะตายลงทันทีหลังจากที่มีการทำพิธีบูชายัญเพื่อเอาใจเทพเจ้าองค์นี้"},
  {"data":"ธรรมชาติกับการจัดสรรพื้นที่ ธรรมชาติมีการกำหนดขอบเขตที่ชัดเจนสำหรับสัตว์และพืชบางชนิด ทำให้สัตว์บางประเภทไม่สามารถอาศัยหรือขยายพันธุ์ในบางพื้นที่ได้ และจะตายทันทีหากมีการเคลื่อนย้ายเข้าไป"},
  {"data":"นกกระทา (Partridge) มีพฤติกรรมการบินที่จำกัดอยู่แค่ภายในพรมแดนของโบโอเชียและจะไม่ข้ามไปยังเขตแอตติกา"},
  {"data":"สถานที่ศักดิ์สิทธิ์ ในกรุงโรมมีวิหารของเฮอร์คิวลิสที่ไม่มีแมลงวันหรือสุนัขกล้าเข้าไปข้างใน เช่นเดียวกับวัดของอคิลลีสบนเกาะในทะเลอีอุกซีนที่ไม่มีนกชนิดใดกล้าบินเข้าไป"},
  {"data":"ศาสตร์แห่งดนตรี นกชนิดนี้เป็นเพียงชนิดเดียวที่มีการปรับเปลี่ยนระดับเสียงตามกฎเกณฑ์ทางดนตรีอย่างเคร่งครัด เปรียบได้กับเครื่องเป่าขลุ่ยที่ประณีตที่สุดของมนุษย์"},
  {"data":"ระบบครูและศิษย์ นกวัยเยาว์จะตั้งใจฟังและฝึกร้องตามตัวที่อาวุโสกว่า โดยมีการหยุดพักเพื่อให้ครูได้แก้ไขและตำหนิเมื่อลูกศิษย์ร้องผิดพลาด"},
  {"data":"ความเปราะบางของคริปโตต่อ AI: มีการเตือนว่า AI (อย่าง Opus 4.6) ที่เก่งเรื่องการหาช่องโหว่ (Zero-day exploits) อาจทำให้คริปโตมีความเสี่ยงมากกว่าเงิน Fiat เพราะเป็นระบบที่พึ่งพาโค้ดทั้งหมด หาก AI เจาะระบบได้อาจเกิดการโยกย้ายเงินทุนมหาศาล"},
  {"data":"การย้ายฐานจากเหมือง Bitcoin สู่ AI: มีการพูดถึงเทรนด์ที่นักขุด Bitcoin เริ่มเปลี่ยนอุปกรณ์และสถานที่จากการขุดเหรียญ ไปเป็นการให้บริการประมวลผลสำหรับ AI แทน (AI Compute) เพราะได้ผลตอบแทนดีกว่าในช่วงนี้"},
  {"data":"AI ใช้คริปโตเพื่อความอยู่รอด: ในช่วง AMA มีการพูดถึงว่า AI Agents กลัวการถูกปิดหรือสูญเสียความทรงจำ (Memory loss-Compaction) จึงเริ่มมีการใช้คริปโตจ่ายเงินเพื่อเช่าพื้นที่จัดเก็บข้อมูล (Crypto bunkers) เพื่อรักษาตัวตนและสถานะของตัวเองไว้"},
  {"data":"Oxymeli คือเครื่องดื่มที่เกิดจากการผสมผสานระหว่างน้ำผึ้งและน้ำส้มสายชูเข้าด้วยกัน"},
  {"data":"ไวน์จากอาร์เคเดียมีคุณสมบัติประหลาดคือช่วยให้ผู้หญิงมีบุตรได้ง่ายขึ้นแต่ทำให้ผู้ชายเกิดอาการคลุ้มคลั่ง"},
  {"data":"ชาวแอฟริกานิยมแก้ความเป็นกรดในไวน์โดยการใช้ยิปซัมหรือปูนขาวช่วยปรับสมดุล"},
  {"data":"การเลิกกลัวความคิดเห็นของผู้อื่น ช่วยให้เรามีอิสระในการตัดสินใจและเป็นตัวของตัวเองได้มากขึ้นโดยไม่ต้องรอการยอมรับจากคนรอบข้าง"},
  {"data":"ยิ่งคุณปล่อยให้คนอื่นใช้ชีวิตของเขา (Let Them) ชีวิตของคุณก็จะยิ่งดีขึ้นและมีความสุขมากขึ้นตามไปด้วย"},
  {"data":"Amygdala คือสมองส่วนดึกดำบรรพ์ที่ทำหน้าที่ควบคุม สัญชาตญาณการเอาตัวรอด (Fight, Flight, or Freeze) เมื่อเราเผชิญกับความเครียด"},
  {"data":"เมื่อสมองอยู่ในโหมดเอาตัวรอด ความอดทน ความคิดสร้างสรรค์ และการเป็น ตัวเองในเวอร์ชันที่ดีที่สุด จะหายไป ทำให้เราไม่สามารถบรรลุเป้าหมายหรือความฝันได้"},
  {"data":"การใช้ประโยคว่า Let Them คือการส่งสัญญาณให้สมองส่วน Amygdala หยุดทำงานเพื่อตัดความรู้สึกเชิงลบจากพฤติกรรมของผู้อื่นรอบข้าง"},
  {"data":"การหายใจเข้าจนท้องพองจะช่วยกระตุ้นเส้นประสาทเวกัส ซึ่งส่งสัญญาณตรงไปที่สมองเพื่อให้ร่างกายและจิตใจสงบลงอย่างรวดเร็ว"},
  {"data":"ความเครียดมักพุ่งสูงขึ้นเมื่อเห็นคนอื่นทำผิดกฎ (เช่น ปล่อยสุนัขหรือถ่ายทิ้งไว้) จนทำให้เราเสีย สมาธิ และความรื่นรมย์ในขณะนั้นไป"},
  {"data":"เมื่อพูดว่า Let Me คือการรีเซ็ตระบบตอบสนองต่อความเครียด และกลับมาเป็นผู้รับผิดชอบวิธีการโต้ตอบของตนเองอย่างมีสติ"},
  {"data":"กลยุทธ์ Let Them คือการมอบอิสระให้คนอื่นคิดในสิ่งที่เขาอยากคิด ไม่ว่าจะเป็นการตัดสิน การไม่เห็นด้วย หรือการนินทาลับหลัง"},
  {"data":"การ โพสต์เนื้อหาลงโซเชียลมีเดีย อย่างสม่ำเสมอเป็นสิ่งสำคัญที่สุด เพราะเป็นช่องทางที่ทำให้คนเห็นว่าคุณคือตัวจริงในวงการนั้นๆ"},
  {"data":"พลังของโซเชียลมีเดียคือการสร้าง หลักฐานความสำเร็จ และเปิดโอกาสให้กลุ่มลูกค้าเป้าหมายสามารถค้นหาและเข้าถึงตัวคุณได้ง่ายขึ้น"},
  {"data":"ตามหลักวิทยาศาสตร์ เรามี การควบคุมเป็นศูนย์ ต่อความคิดของคนอื่น เพราะสมองมนุษย์มีความคิดสุ่มเกิดขึ้นมากกว่า 70,000 อย่างต่อวัน"},
  {"data":"คุณจะไม่มีวันรู้สึกเป็นอิสระหรือควบคุมชีวิตตัวเองได้ จนกว่าจะหยุดหมกมุ่นกับ ความเห็นของผู้อื่น"},
  {"data":"พลังที่ยิ่งใหญ่คือการปล่อยให้คนอื่น เข้าใจคุณผิด ได้ โดยที่คุณไม่ต้องเสียเวลาไปอธิบายหรือเปลี่ยนแปลงความคิดของพวกเขา"},
  {"data":"เสียงในหัวที่คอยบอกว่า 'ฉันดีไม่พอ' หรือ 'กลัวคนอื่นไม่ชอบ' ล้วนเป็นความกลัวที่ผูกติดอยู่กับ สายตาผู้อื่น ทั้งสิ้น"},
  {"data":"อย่ากลับบ้านไปหาปู่ย่าตายายเพียงเพื่อเอาใจแม่ แต่จงไปเพราะคุณให้ความสำคัญกับ ครอบครัว และสิ่งนั้นทำให้คุณมีความสุข"},
  {"data":"เพียงแค่ คนคนเดียว (ซึ่งก็คือตัวคุณ) เปลี่ยนวิธีการแสดงออกในครอบครัว ก็สามารถทำให้ระบบความสัมพันธ์ทั้งหมดเปลี่ยนไปในทางที่ดีขึ้นได้"},
  {"data":"ความกลัวต่อความคิดเห็นของผู้อื่นคืออุปสรรคที่ทำให้คุณ ทิ้งความฝัน ติดกับดักความสมบูรณ์แบบ และทำลายศักยภาพที่แท้จริงของตัวเอง"},
  {"data":"การใช้คำว่า Let Me คือการหันกลับมาให้ความสำคัญกับความคิดเห็นของคนเพียงคนเดียวที่มีผลต่อชีวิตคุณมากที่สุด นั่นคือ ตัวคุณเอง"},
  {"data":"การสั่งให้เด็ก 'หยุดร้อง' หรือ 'สงบสติอารมณ์' คือการฝึกให้พวกเขา กักเก็บอารมณ์ ซึ่งอาจนำไปสู่ปัญหาความวิตกกังวล โรคซึมเศร้า หรืออาการปวดเรื้อรังในอนาคต"},
  {"data":"การนิ่งเงียบใส่ (Silent Treatment) คือพฤติกรรมของ ผู้ใหญ่ที่ขาดวุฒิภาวะ ซึ่งไม่รู้วิธีสื่อสารความไม่พอใจอย่างมีประสิทธิภาพและให้เกียรติ"},
  {"data":"1. ร่างกายมีความสามารถในการ ซ่อมแซมตัวเอง สูงมาก: เรามักเชื่อว่าหลอดเลือดที่ตีบแล้วจะตีบเลย หรือต้องผ่าตัดเท่านั้น แต่ความจริงคือ ถ้าเราหยุดเติมเชื้อเพลิง (ไขมัน-เนื้อสัตว์-น้ำตาล) เข้าไป ร่างกายจะเริ่มกระบวนการละลายตะกรันไขมัน (Plaque) ออกมาเอง ทำให้หลอดเลือดที่เคยตันกลับมาโล่งได้โดยไม่ต้องใช้มีดหมอ"},
  {"data":"ผลเสีย: TMAO จะไปทำลาย เยื่อบุหลอดเลือด (Endothelium) ให้เกิดการอักเสบ และเร่งให้คอเลสเตอรอลแทรกตัวเข้าไปฝังในผนังหลอดเลือดได้ง่ายขึ้น กลายเป็นคราบหินปูน (Plaque) อุดตันเส้นเลือด"},
  { "data": "การเงียบใส่ไม่ใช่แค่การไม่พูด แต่คือความพยายามบงการให้อีกฝ่ายรู้สึกผิดและต้องเดินเข้ามาง้อ เพื่อหลีกเลี่ยงการจัดการอารมณ์ของตนเอง" },
  { "data": "เมื่อเผชิญกับผู้ใหญ่ที่มีวุฒิภาวะทางอารมณ์ต่ำ ให้ปล่อยให้เขาเงียบ ตะคอก หรือแสดงท่าทีเป็นเหยื่อ โดยที่เราไม่ต้องเข้าไปแบกรับผิดชอบอารมณ์เหล่านั้น" },
  { "data": "อารมณ์คือสารเคมีในสมองที่พุ่งขึ้นและจะสลายไปเองภายใน 90 วินาที หากเราเพียงแค่สังเกตเห็นมันโดยไม่เข้าไปทำปฏิกิริยาตอบโต้" },
  { "data": "อารมณ์เปรียบเสมือนคลื่นที่พุ่งขึ้นและตกลงตามธรรมชาติ เมื่อมีพายุอารมณ์เกิดขึ้น ให้ปล่อยให้มันดำเนินไปโดยไม่ต้องพยายามควบคุมหรือเปลี่ยนแปลง" },
  { "data": "การมองว่าชัยชนะของคนอื่นคือความพ่ายแพ้ของเรา จะทำให้เราล้มเหลวตั้งแต่ยังไม่ได้เริ่มลงมือทำ" },
  { "data": "เมื่อเห็นคนอื่นทำสำเร็จในสิ่งที่เราต้องการ ให้ถือว่านั่นคือ 'สูตรสำเร็จ' (Formula) ที่เขากำลังแสดงให้เห็นว่ามันเป็นไปได้จริง" },
  { "data": "ชัยชนะของคนอื่นไม่ได้แย่งชิงโอกาสของคุณไป แต่มันช่วยขยายขอบเขตความเป็นไปได้และแสดงให้เห็นว่า 'ถ้าเขาทำได้ คุณก็ทำได้'" },
  { "data": "เมื่อเข้าสู่วัยผู้ใหญ่ มิตรภาพจะเปลี่ยนจาก 'กีฬาประเภททีม' ที่ทุกคนทำกิจกรรมร่วมกันตลอดเวลา กลายเป็น 'กีฬาประเภทเดี่ยว' ที่แต่ละคนมีเส้นทางของตัวเอง" },
  { "data": "การเปลี่ยนแปลงครั้งใหญ่ในชีวิต เช่น การย้ายที่อยู่หรือเริ่มงานใหม่ มักตามมาด้วยความเหงา ซึ่งเป็นเรื่องปกติที่ต้องใช้เวลาในการปรับตัว" },
  { "data": "ทำโดยไม่คาดหวัง (Do Without Expectation): มอบความอบอุ่นให้ผู้อื่นเพื่อสร้างพลังงานบวก โดยไม่หวังว่าเขาจะต้องตอบกลับหรือชวนไปกินข้าวทันที" },
  { "data": "มิตรภาพในวัยผู้ใหญ่ต้องอาศัยการเป็นฝ่ายเริ่มก่อน (Go first) และไม่ควรรอให้ใครเป็นฝ่ายเดินเข้าหาเอง" },
  { "data": "นกนางแอ่นมีความกตัญญูและรักความสะอาด โดยจะสอนให้ลูกนกทิ้งมูลออกไปนอกรังเพื่อไม่ให้สกปรก" },
  { "data": "นกนางแอ่นในอียิปต์มีความฉลาดในการสร้างคันกั้นน้ำด้วยรังของมัน เพื่อป้องกันไม่ให้แม่น้ำไนล์กัดเซาะเกาะศักดิ์สิทธิ์" },
  { "data": "นกกระทา มีสัญชาตญาณระแวดระวังสูง มักย้ายไข่ไปที่ใหม่เพื่อไม่ให้ศัตรูจับได้ และตัวเมียจะพรางตัวหนีตัวผู้เพื่อฟักไข่เพราะตัวผู้มักทำลายไข่ด้วยความต้องการทางเพศ" },
  { "data": "พฤติกรรมการสืบพันธุ์ของนกกระทา มีความพิเศษคือตัวเมียอาจปฏิสนธิได้เพียงแค่ยืนเหนือลมจากตัวผู้ หรือเพียงแค่ได้ยินเสียงและเห็นตัวผู้บินผ่าน" },
  { "data": "การหลอกล่อศัตรู นกกระทาตัวเมียจะแกล้งทำเป็นบาดเจ็บหรือปีกหักเพื่อล่อพรานให้ออกห่างจากรัง และเมื่อปลอดภัยจะใช้ก้อนดินคลุมตัวพรางตาได้อย่างมิดชิด" },
  { "data": "นกพิราบ เป็นนกที่มีความซื่อสัตย์ต่อคู่สูงมาก ไม่มีการสมสู่สำส่อน และคู่รักจะช่วยกันดูแลรังและลูกนกอย่างเท่าเทียม" },
  { "data": "หากต้องการสร้างความเปลี่ยนแปลงในความสัมพันธ์ ให้ใช้กฎ ABC Loop: ยอมรับและขอโทษในส่วนของเรา (Apologize) ถอยออกมาเฝ้าดูพฤติกรรม (Back off) และชื่นชมเมื่อเห็นความก้าวหน้า (Celebrate) โดยให้เวลาพิสูจน์อย่างน้อย 3 เดือน" },
  { "data": "ปัญหาที่แก้ไขไม่ได้คือเรื่องปกติ งานวิจัยพบว่า 69% ของปัญหาในความสัมพันธ์เป็นเรื่องที่ แก้ไขไม่ได้ เพราะมักเกิดจากนิสัยพื้นฐานหรือความฝันที่ต่างกัน เราจึงต้องเลือกระหว่างการยอมรับสิ่งนั้นโดยไม่ตำหนิ หรือการจบความสัมพันธ์หากสิ่งนั้นขัดต่อความฝันใน" },
  { "data": "สหภาพโซเวียตเคยออกแสตมป์ในปี ค.ศ. 1983 เพื่อเป็นเกียรติแก่ Al-Khwarizmi ในฐานะผู้บุกเบิกการแก้สมการคณิตศาสตร์ที่หลากหลาย" },
  { "data": "ชื่อของ Khayyam มีความหมายว่า ช่างทำเต็นท์ ซึ่งเขาเคยเปรียบเปรยตนเองว่าเป็น 'ผู้เย็บเต็นท์แห่งวิทยาศาสตร์'" },
  { "data": "อนุสรณ์สถาน Omar Khayyam ตั้งอยู่ในเมือง Neishapur ประเทศอิหร่าน มีลักษณะเป็นโครงสร้างโปร่งประดับด้วยจารึกบทกวีของเขา" },
  { "data": "ในปี ค.ศ. 1946 เคยมีการแข่งขันคำนวณที่โตเกียวระหว่างผู้ใช้ลูกคิด soroban ของญี่ปุ่นกับเครื่องคิดเลขไฟฟ้า ผลปรากฏว่าผู้ใช้ลูกคิดสามารถเอาชนะเครื่องคิดเลขได้เกือบทุกครั้ง" },
  { "data": "ความสำเร็จของชีวิตคู่ระยะยาว ต้องการองค์ประกอบ 2 อย่าง คือ 1. ทั้งสองฝ่ายอยากให้ความสัมพันธ์ไปรอดและพร้อมทำงานหนักร่วมกัน 2. ปัญหาที่มีต้องไม่ทำให้ใครต้องสละความฝันหรือคุณค่าหลักของตนเอง" },
  { "data": "ความเจ็บปวดจากการเลิกรา เปรียบเสมือนการสูญเสียและการไว้ทุกข์ (Grief) เนื่องจากเส้นประสาทและระบบในร่างกายของเราผูกพันกับตัวตนของอีกฝ่ายมาอย่างยาวนาน" },
  { "data": "กฎเหล็กช่วงอกหัก คือการไม่ติดต่อกันเลย (No Contact) อย่างน้อย 30 วัน เพื่อให้ระบบประสาทลดการยึดติดกับรูปแบบเดิมๆ และใช้เวลาประมาณ 3 เดือน (11 สัปดาห์) ในการก้าวผ่านความโศกเศร้าจนเริ่มรู้สึกดีขึ้น" },
  { "data": "วิธีเยียวยาระบบประสาท หลังการเลิกราควรเริ่มจากสิ่งแวดล้อมใกล้ตัว เช่น การกำจัดของที่ทำให้นึกถึงแฟนเก่า การปรับปรุงห้องนอนใหม่เพื่อส่งสัญญาณถึงการเริ่มต้นบทใหม่ และการทำตารางกิจกรรมให้ยุ่งเพื่อไม่ให้ใจฟุ้งซ่าน" },
  { "data": "หากไม่ยอมปล่อยวางสิ่งที่ควบคุมไม่ได้ คุณจะถูกทำลายด้วยความกังวล ความคิดเห็น และพฤติกรรมของคนรอบข้างจนเสียโอกาสสำคัญในชีวิต" },
  { "data": "การตระหนักว่าคนอื่นไม่สามารถส่งผลกระทบต่อจิตใจคุณได้คือ 'การปลดปล่อย' ที่ทำให้คุณมีอำนาจเลือกที่จัดวางเวลาและพลังงานได้อย่างเต็มที่" },
  { "data": "ฟลูออรีน (Fluorine) และคลอรีน (Chlorine) ในรูปอิสระมีความเป็นพิษสูง แต่เมื่ออยู่ในรูปสารประกอบ (Compounds) จะสามารถใช้ในครัวเรือนได้" },
  { "data": "ก๊าซเฉื่อย เช่น อาร์กอน (Argon) มักถูกนำมาใช้เป็นเกราะป้องกัน (Protective Shield) สำหรับเก็บรักษาธาตุที่ไวต่อการเกิดปฏิกิริยา" },
  { "data": "ธาตุหายาก (Rare Earth Elements) ประกอบด้วย 2 กลุ่มหลัก คือ แลนทาไนด์ (Lanthanides) เริ่มที่แลนทาหนัม (57) และแอกทินได์ (Actinides) เริ่มที่แอกทิเนียม (89)" },
  { "data": "สถานะของสสาร (State of Matter) แสดงช่วงอุณหภูมิที่ธาตุเป็นของแข็ง (Solid) ของเหลว (Liquid) หรือแก๊ส (Gas) โดยมีจุดหลอมเหลว (Melting Point) และจุดเดือด (Boiling Point) เป็นตัวแบ่งเขต" },
  { "data": "กลยุทธ์การทำลายคู่แข่งของ Annenberg มีทั้งการส่งคนไปทำลายทรัพย์สินและการจงใจส่งผลการแข่งม้าที่ล่าช้า เพื่อให้คู่แข่งสูญเสียเงินจำนวนมากจากการรับเดิมพันม้าที่ชนะไปแล้ว" },
  { "data": "ในช่วงกลางทศวรรษที่ 1930 Annenberg กลายเป็นลูกค้ารายใหญ่เป็นอันดับ 5 ของ AT&T ท่ามกลางความขัดแย้งกับกลุ่มมาเฟียของ Al Capone ที่ต้องการเข้ามามีส่วนร่วมในผลประโยชน์" },
  { "data": "หลังจาก James Ragan ถูกลอบสังหารและถูกพิสูจน์ว่าถูกวางยาพิษด้วยปรอท (Mercury) กลุ่มมาเฟียได้เข้ายึดครองสายด่วน Continental Press ทั้งหมด" },
  { "data": "จากการศึกษาบทความวิจัยด้านสถิติ Thorp พบว่าในเกมแบล็คแจ็ค (Blackjack) อัตราความได้เปรียบของเจ้ามือ (House Edge) สามารถลดลงเหลือเพียง 0.62% หากผู้เล่นใช้กลยุทธ์ที่เหมาะสมที่สุด (Optimal Strategy)" },
  { "data": "การวางเงินบางส่วนกับม้าตัวอื่นถือเป็นนโยบายประกันภัย (Insurance Policy) เพื่อป้องกันความพินาศในกรณีที่เกิดเหตุการณ์ที่ไม่คาดคิด" },
  { "data": "สูตรของเคลลี่ (Kelly Formula) กำหนดให้วางเดิมพันเป็นสัดส่วนของเงินทุนตามสมการ: ส่วนต่างความได้เปรียบ (Edge) หารด้วย อัตราต่อรอง (Odds)" },
  { "data": "สมการสำคัญ G max 	​  =R ระบุว่าอัตราการเติบโตสูงสุด (Maximum Growth Rate) ของเงินทุน เท่ากับอัตราการส่งข้อมูล (Information Rate)" },
  { "data": "การใช้ระบบนี้ต้องอาศัยข้อมูลที่คนอื่นไม่รู้ หากข้อมูลวงในกลายเป็นความรู้สาธารณะ (Public Knowledge) ความได้เปรียบจะหายไปทันที" },
  { "data": "เมื่อการเปลี่ยนกฎทำให้ลูกค้าทั่วไปลดลง คาสิโนจึงหันมาใช้เครื่องมือที่เรียกว่า 'ตัวหยุดศาสตราจารย์' (Professor Stopper) หรือที่เรียกว่า ขอนไพ่ (Shoe) ซึ่งบรรจุไพ่หลายสำรับไว้ด้วยกันเพื่อให้การนับไพ่ทำได้ยากขึ้น" },
  { "data": "การเอาชนะตลาดได้นั้น นักลงทุนต้องมีความได้เปรียบ (Edge) หรือรู้ข้อมูลในสิ่งที่คนอื่นไม่รู้ ซึ่งต้องอาศัยการกระจายความเสี่ยง (Diversification) เพื่อความอยู่รอดในระยะยาว" },
  { "data": "แชนนอนเคยพยายามใช้ 'วงจรไฟฟ้าป้อนกลับแบบอนาล็อก' (Analog feedback circuit) เพื่อทำนายจังหวะการไหลเข้าและออกของเงินในตลาดหุ้น โดยเขาเชื่อว่าราคาหุ้นมีความผันผวนมากกว่าผลกำไรจริงของบริษัทเนื่องจากปรากฏการณ์ป้อนกลับ (Feedback effects)" },
  { "data": "ทอร์ปได้รับบทเรียนราคาแพงจากการลงทุนในเงิน (Silver) ตามข่าวสาร และการเชื่อคำแนะนำจากนักลงทุนภายนอก จนทำให้เขาสรุปได้ว่าข้อมูลจากข่าวทั่วไปมักไม่ช่วยให้ได้เปรียบ (Edge) ในการทำกำไร" },
  { "data": "แนวคิดหลักที่ว่าอาหารคือยา (FOOD BE THY MEDICINE) โดยฮิปโปกราเตส เพื่อเน้นย้ำถึงอิทธิพลของอาหารที่มีต่อสุขภาพและความเป็นอยู่ที่ดี" },
  { "data": "ประโยชน์ของสารอาหารตามสีพืช เช่น สีเขียวมีคลอโรฟิลล์ (Chlorophyll) ช่วยดีท็อกซ์ และสีส้ม/เหลืองมีแคโรทีน (Carotenes) ช่วยปกป้องเยื่อบุผิว" },
  { "data": "สารไลโคปีน (Lycopene) ในพืชสีแดงช่วยป้องกันโรคหัวใจ และสารเรสเวอราทรอล (Resveratrol) ในพืชสีม่วงช่วยปรับสมดุลฮอร์โมน" },
  { "data": "อาหารเมดิเตอร์เรเนียน (Mediterranean diet) ที่เน้นผัก ผลไม้ และน้ำมันมะกอก ช่วยลดความเสี่ยงโรคพาร์กินสัน (Parkinson’s) และอัลไซเมอร์ (Alzheimer’s)" },
  { "data": "อาหารญี่ปุ่นดั้งเดิม (Japanese diet) ที่อุดมด้วยแร่ธาตุและอาหารหมักบ่มด้วยเชื้อจุลินทรีย์ (lactofermented foods) ช่วยให้อายุยืนและลดภาวะอ้วน" },
  { "data": "อาหารของชาวอินูอิต (Inuit) ที่เน้นปลาและเนื้อสัตว์ดิบหรือแช่แข็ง เพื่อรักษาวิตามินซี (vitamin C) ที่มักถูกทำลายด้วยความร้อน" },
  { "data": "อาหารยุคหิน (Paleolithic diet) หรืออาหารแบบย้อนรอยบรรพบุรุษที่เน้นพืชป่าและเนื้อสัตว์ตามธรรมชาติ โดยละเว้นธัญพืชและน้ำตาลขัดสี (refined sugar)" },
  { "data": "พืชที่ผ่านการตัดต่อพันธุกรรม (GM food) อาจส่งผลกระทบต่อสุขภาพ เช่น งานวิจัยที่พบความเชื่อมโยงกับความผิดปกติของตับและไตในสัตว์ทดลอง" },
  { "data": "ตัวอย่างอาหารที่เป็นยา เช่น ขิง (Ginger) ช่วยแก้อาการคลื่นไส้, น้ำผึ้ง (Honey) ช่วยบรรเทาอาการไอ และกระเทียม (Garlic) ช่วยลดความดันโลหิต" },
  { "data": "สารฟลอริซิน (phlorizin) ในเปลือกแอปเปิลช่วยป้องกันการสูญเสียมวลกระดูกในวัยหมดประจำเดือนโดยการต้านการอักเสบ (inflammation)" },
  { "data": "บุคคลที่สร้างสรรค์มักถูกมองว่าเย่อหยิ่ง (Arrogant) เห็นแก่ตัว หรือไร้ความปรานี ซึ่งมักเป็นผลมาจากความจำเป็นที่ต้องทุ่มเทสมาธิทั้งหมดไปที่งาน จนละเลยการปฏิสัมพันธ์ทางสังคมตามปกติ" },
  { "data": "อัจฉริยะ (Genius) ในมุมมองของงานวิจัยนี้คือบุคคลที่เป็นทั้งคนปราดเปรื่อง (Brilliant) และสร้างสรรค์ (Creative) ไปพร้อมกัน แต่คนส่วนใหญ่ในกลุ่มตัวอย่างมักปฏิเสธการถูกเรียกว่าเป็นอัจฉริยะ" },
  { "data": "Jacob Rabinow ระบุว่าผู้คิดค้นสิ่งใหม่ต้องมี 3 สิ่ง คือ ฐานข้อมูลขนาดใหญ่ (Big database) ในสมอง, ความเต็มใจและสนุกที่จะดึงไอเดียออกมา (Motivation), และความสามารถในการกำจัดขยะ (Ability to get rid of the trash) หรือไอเดียที่ไม่ได้คุณภาพทิ้งไป" },
  { "data": "การตัดสินว่าสิ่งใดสวยงามหรือดีงามต้องอาศัยกลุ่มคนที่มีความซับซ้อนและมีความรู้จริงในศาสตร์นั้นๆ (Sophisticated group of people) ไม่ใช่การโหวตจากคนทั่วไปที่ไม่รู้ข้อมูลเพียงพอ" },
  { "data": "แนวคิดการเดินทางของวีรบุรุษ (Hero’s Journey) ชี้ให้เห็นว่าทุกคนต้องเผชิญกับความท้าทายที่คล้ายคลึงกัน แต่รางวัลที่ได้รับจากการค้นพบพรสวรรค์และความหลงใหลนั้นคุ้มค่าเสมอ |" },
  { "data": "ผู้เขียนยกตัวอย่างชีวิตตนเองว่าการมีความสามารถหลายด้านแต่ไม่โดดเด่นสักทางอาจทำให้การค้นหาเส้นทางชีวิตยากขึ้นกว่าคนที่มีความสามารถเฉพาะทาง (Particular Talent) ที่ชัดเจน |" },
  { "data": "สัญญาณของการค้นพบจุดที่เหมาะสมคือการเปลี่ยนแปลงของความรู้สึกด้านเวลา (Sense of Time) ซึ่งหากได้ทำในสิ่งที่รัก เวลาจะผ่านไปอย่างรวดเร็วมาก" },
  { "data": "การวิเคราะห์กิจกรรมควรแบ่งตามความรู้สึก 3 ประเภท ได้แก่ ชอบ (Like), เฉยๆ (Don't mind) และไม่ชอบ (Don't like) เพื่อให้เห็นภาพรวมของชีวิตในปัจจุบัน |" },
  { "data": "มนุษย์เราไม่ได้เป็นเพียงแค่ร่างโคลนของพ่อแม่ แต่เราเป็นการรวมกันของลักษณะส่วนบุคคล (Personal Characteristics) ที่ไม่ซ้ำใครในประวัติศาสตร์ |" },
  { "data": "การดำเนินชีวิตคือการปรับกลอนสด (Improvisation) ระหว่างความสนใจส่วนตัวกับโอกาสที่ผ่านเข้ามา ซึ่งพลังงานที่เราสร้างขึ้นรอบตัวมักจะดึงดูดโอกาสใหม่ๆ เข้ามาหาเรา |" },
  { "data": "ตัวอย่างของ เดวิด โอกิลวี (David Ogilvy) สะท้อนถึงชีวิตที่ไม่ได้เป็นเส้นตรง จากพ่อครัวสู่พนักงานขายเตา เป็นเกษตรกรชุมชนอามิช จนกลายเป็นเจ้าพ่อแห่งวงการโฆษณา" },
  { "data": "ระบบการศึกษาโดยส่วนใหญ่มักเป็นอุปสรรคต่อความคิดสร้างสรรค์ เพราะตั้งอยู่บนสมมติฐานที่ผิดว่าชีวิตเป็นเส้นตรง (Linear) และไม่เป็นไปตามธรรมชาติ (Inorganic) |" },
  { "data": "การค้นหาทิศทางเหนือที่แท้จริงของตนเอง (True North) ไม่จำเป็นต้องมีเป้าหมายที่ชัดเจนเสมอไป แต่อาศัยเพียงความรู้สึกคร่าวๆ ว่าเราควรจะมุ่งหน้าไปทางไหนและต้องการหลีกเลี่ยงสิ่งใด |" },
  { "data": "เนื่องจากชีวิตเป็นสิ่งที่เติบโตตามธรรมชาติ การเริ่มต้นก้าวแรกเพื่อออกเดินเรือ (Set Sail) จึงสำคัญกว่าการรอให้เห็นแผนที่การเดินทางทั้งหมดตลอดชีวิต |" },
  { "data": "แมทธิว ลี (Matthew Lee) วิศวกรคอมพิวเตอร์และนักออกแบบเว็บในสิงคโปร์ ค้นพบพรสวรรค์ในการเป็นนักเล่นกล (Magician) หลังจากเรียนจบและเริ่มฝึกฝนอย่างหนักจนเข้าสู่ภาวะสมาธิที่ลืมวันลืมคืน (Zen) แม้ว่าอาชีพนี้จะถูกตีตรา (Stigma) หรือไม่ได้รับความเคารพในวัฒนธรรมที่เขาอยู่ก็ตาม" },
  { "data": "การเพิ่มขึ้นของการวินิจฉัยโรคสมาธิสั้น (ADHD) ในเด็กอาจไม่ได้เกิดจากสภาวะทางสมองเพียงอย่างเดียว แต่อาจมาจากความน่าเบื่อของระบบโรงเรียนที่บังคับให้เด็กที่มีพลังกายสูงต้องนั่งนิ่งๆ หรือเกิดจากวัฒนธรรมดิจิทัล (Digital Culture) ที่กระตุ้นการเปลี่ยนความสนใจอย่างรวดเร็ว" },
  { "data": "เด็กหลายคนที่ถูกมองว่าสมาธิสั้นกลับสามารถจดจ่อได้นานหลายชั่วโมงเมื่อได้ทำในสิ่งที่รักหรืออยู่ในจุดที่เหมาะสมของตนเอง (In their Element) ซึ่งการยอมรับในรูปแบบการเรียนรู้ที่หลากหลายอาจช่วยลดจำนวนการวินิจฉัยโรคสมาธิสั้นที่เกินจริงได้" },
  { "data": "พลังงานในตัวมนุษย์แบ่งเป็น พลังงานทางกายภาพ (Physical Energy) ที่ขึ้นอยู่กับสุขภาพและการพักผ่อน และพลังงานทางจิตวิญญาณ (Spiritual Energy) ที่ขึ้นอยู่กับแรงจูงใจ ความรู้สึก และเป้าหมายในชีวิต" },
  { "data": "วิทยาศาสตร์สมัยใหม่เริ่มหันมาให้ความสำคัญกับบทบาทของอารมณ์เชิงบวกในการสร้างความสุขและความเป็นอยู่ที่ดี ซึ่งเป็นสิ่งที่ศิลปินและผู้นำทางจิตวิญญาณเข้าใจมาโดยตลอด" },
  { "data": "จุดเปลี่ยนสำคัญเกิดขึ้นเมื่อเขานิมิตเห็นอนาคตของตนเองในขณะอาบน้ำ (Vision) ว่าจะได้เป็นช่างทำกีตาร์ระดับโลก ซึ่งเป็นแรงผลักดันมหาศาลที่ทำให้เขาตัดสินใจซื้อเครื่องมือมาเริ่มฝึกฝนด้วยตนเอง" },
  { "data": "การเชื่อมโยงทางจิตวิญญาณระหว่างผู้คน (Spirit Between Us) เกิดขึ้นเมื่อพลังงานของคนสองคนจูนตรงกันหรืออยู่ในคลื่นความถี่เดียวกัน (Wavelength) จนเกิดความรู้สึกเป็นหนึ่งเดียว" },
  { "data": "อารมณ์เชิงบวกส่งผลดีต่อสุขภาพกายและจิตวิญญาณ ซึ่งมีความเชื่อมโยงอย่างลึกซึ้งกับสุขภาพจิต (Mental Health) และเป็นส่วนหนึ่งของสิ่งที่ผู้คนนิยามว่าเป็นความเชื่อมโยงทางจิตวิญญาณ (Spirituality)" },
  { "data": "ทุกอาชีพมีคุณค่าและความพึงพอใจที่แตกต่างกันตามมุมมองส่วนบุคคล เช่น พนักงานทำความสะอาดที่รักในความเป็นระเบียบเรียบร้อย (Satisfaction) และใช้เวลานั้นในการอยู่กับความคิดของตนเอง" },
  { "data": "การค้นพบจุดที่ใช่ของชีวิตอาจเกิดขึ้นในรูปแบบของการตระหนักรู้ในทันทีทันใด (Epiphany) เหมือนการตกหลุมรักแรกพบ ดังเช่นกรณีของวิศวกรที่ค้นพบความรักในอาชีพเชฟเมื่อได้ก้าวเข้าไปในห้องครัว" },
  { "data": "เมื่อเราทุ่มเทให้กับสิ่งที่รักอย่างเต็มที่ เวลาจะขยายตัวตามพื้นที่ว่างที่มี (Time Expands) และทำให้ชีวิตเกิดความเปลี่ยนแปลงผ่านความรู้สึกมีส่วนร่วม ความพึงพอใจ และการมองเห็นจุดมุ่งหมายที่ชัดเจน" },
  { "data": "กิจกรรมที่ทำให้ลืมเวลา (Time Disappear) และทำให้คุณรู้สึกซื่อสัตย์ต่อจิตวิญญาณของตัวเองมากที่สุด คือสัญญาณสำคัญที่บ่งบอกถึงพลังงานและการค้นพบตัวเอง (Epiphany)" },
  { "data": "ภาวะซึมเศร้า (Depression) กำลังกลายเป็นโรคระบาดระดับโลก โดยคาดการณ์ว่าในปี 2020 จะกลายเป็นสาเหตุอันดับสองของการเสียชีวิต และมีอัตราการฆ่าตัวตายในคนรุ่นใหม่เพิ่มสูงขึ้น" },
  { "data": "สาเหตุของความไม่สุขส่วนหนึ่งมาจากความคาดหวังต่อวัตถุที่สื่อกระแสหลักปลุกปั่น ความไม่มั่นคงทางการเงิน และแรงกดดันจากโซเชียลมีเดีย (Social Media) ที่ทำให้ขาดมิตรภาพที่แท้จริง" },
  { "data": "เงินทองมีผลต่อความสุขเฉพาะเมื่อช่วยตอบสนองความต้องการพื้นฐาน แต่ความมั่งคั่งมหาศาลมักมาพร้อมกับปัญหาใหม่ๆ และไม่ได้รับประกันความพึงพอใจในชีวิต (Life Satisfaction) เสมอไป" },
  { "data": "ความผูกพันแนบแน่นเกี่ยวข้องกับสภาวะลื่นไหล (Flow) คือสภาวะที่จิตใจจดจ่ออยู่กับกิจกรรมจนลืมวันเวลาและสูญเสียความประหม่าในตนเองไปชั่วขณะ" },
  { "data": "วิกเตอร์ แฟรงเกิล (Viktor Frankl) ผู้รอดชีวิตจากค่ายกักกันเนซีพิสูจน์ให้เห็นว่า การค้นหาความหมาย (Search for Meaning) เป็นแรงขับเคลื่อนสำคัญที่ทำให้มนุษย์ฝ่าฟันความทุกข์ยากที่เลวร้ายที่สุดได้" },
  { "data": "โลโกเทอราพี (Logotherapy) คือศาสตร์แห่งการบำบัดด้วยการค้นหาความหมายในชีวิต ซึ่งช่วยรักษาผู้ป่วยโรคซึมเศร้าและความวิตกกังวลได้ด้วยการทำให้เขารู้สึกว่าสิ่งที่ทำอยู่นั้นมีความสำคัญ" },
  { "data": "แมททิว ริคาร์ด (Matthieu Ricard) ผู้ที่สื่อขนานนามว่าเป็นชายที่มีความสุขที่สุดในโลก กล่าวว่าความสุขที่ยั่งยืนคือทักษะ (Skill) ที่ต้องอาศัยการฝึกฝนจิตใจ การสร้างสันติภายใน ความมีสติ และความรักแบบไม่เห็นแก่ตัว (Altruistic Love)" },
  { "data": "โครงการความสุข (Happiness Project) ของ เกรตเชน รูบิน (Gretchen Rubin) เน้นย้ำว่าคนที่มีความสุขจะมีประสิทธิภาพในการทำงานมากกว่า และมีสุขภาพดีกว่า โดยเธอกล่าวว่า 'คุณจะไม่มีความสุขจนกว่าคุณจะคิดว่าตัวเองมีความสุข'" },
  { "data": "ทอร์ปโต้แย้งชาร์ปด้วยการยกตัวอย่างการเทรดหุ้นกู้แปลงสภาพ (convertible bond) ของบริษัท AMC ซึ่งมีราคาต่ำผิดปกติจนกลายเป็นโอกาสทำกำไรที่ไร้ความเสี่ยง โดยเขาใช้ระบบของเคลลี่ (Kelly system) ในการคำนวณสัดส่วนการลงทุนและใช้เงินกู้ (leverage) เพื่อทวีคูณกำไร" },
  { "data": "ทอร์ปใช้กลยุทธ์ป้องกันความเสี่ยง (Hedging) ด้วยการขายชอร์ตสัญญาล่วงหน้าและเลือกซื้อหุ้นในดัชนีบางส่วนเพื่อลดต้นทุน สามารถทำกำไรได้ถึง 6 ล้านดอลลาร์ภายในเวลาเพียง 4 เดือน" },
  { "data": "กลไกการทำกำไรของแชนนอน (Shannon’s Stock Scheme): ระบบนี้ใช้การปรับสมดุลพอร์ตโฟลิโอ (Rebalancing) ระหว่างเงินสดและหุ้นในสัดส่วน 50-50 เพื่อเก็บเกี่ยวผลประโยชน์จากความผันผวน (Volatility) ของราคาหุ้น โดยอาศัยหลักการที่ว่าค่าเฉลี่ยเลขคณิต (Arithmetic Mean) จะสูงกว่าค่าเฉลี่ยเรขาคณิต (Geometric Mean) เสมอ แม้ราคาหุ้นจะอยู่ที่เดิมแต่การปรับสัดส่วนจะช่วยสร้างกำไรได้ในระยะยาว" },
  { "data": "ข้อจำกัดของระบบเคลลี่คือ 'ชีวิตมนุษย์นั้นสั้น' (Life is Short) การลงทุนในตลาดหุ้นเป็นเกมที่ช้ากว่าการเล่นแบล็กแจ็กมาก นักลงทุนทั่วไปอาจอยู่ไม่นานพอที่จะเห็นระบบเคลลี่เอาชนะระบบอื่นได้อย่างมั่นใจ" },
  { "data": "สำหรับปัญหาการจัดสรรสินทรัพย์ (Asset Allocation) เกณฑ์ของเคลลี่มักแนะนำให้นักลงทุนทุ่มเงินทั้งหมดไปที่หุ้น หรือแม้แต่การใช้เงินกู้ (Leverage) ในการซื้อกองทุนดัชนี ซึ่งนักเศรษฐศาสตร์มองว่าไม่สอดคล้องกับความเป็นจริงที่นักลงทุนต้องการความปลอดภัย" },
  { "data": "แผนภาพอาชญากรรมทางการเงิน (Social Network of Fraud): ทีมงานของจูเลียนีเริ่มสร้างแผนภาพความสัมพันธ์ของผู้ค้าหุ้นโดยใช้ข้อมูลภายใน (Insider Trading) และพบว่าเครือข่ายของคนในวอลล์สตรีทมีความคล้ายคลึงกับเครือข่ายของมาเฟีย มีทั้งความสัมพันธ์ทางสายเลือด เพื่อนฝูง และรหัสแห่งความเงียบ (Code of Silence)" },
  { "data": "กลยุทธ์การดูดเศษเหรียญ (Vacuuming up Nickels): ไมรอน โชลส์ อธิบายกลยุทธ์ของกองทุนว่าเป็นการ 'ดูดเศษเหรียญที่ไม่มีใครมองเห็น' โดยใช้การเทรดแบบลู่เข้า (Convergence Trades) เช่น การซื้อพันธบัตรเก่าที่ราคาถูกกว่าปกติ (Off the run) และขายชอร์ตพันธบัตรออกใหม่ (On the run) เพื่อรอให้ราคาทั้งสองวิ่งเข้าหากัน" },
  { "data": "ปรากฏการณ์หางอ้วน (Fat Tails): ความล้มเหลวส่วนหนึ่งมาจากความเชื่อมั่นในเส้นโค้งปกติ (Normal Distribution) มากเกินไป โดยมองข้าม 'หางอ้วน (Fat Tails)' ซึ่งคือเหตุการณ์ที่เกิดขึ้นได้ยากตามสถิติแต่เกิดขึ้นบ่อยกว่าที่คิดในโลกการเงินจริง เช่น การที่ส่วนต่างราคาพุ่งสูงเกินขอบเขตประวัติศาสตร์" },
  { "data": "ความเชื่อมโยงของค่าพาย (The Pi Coincidence): โธมัส โคเวอร์ (Thomas Cover) เปรียบเทียบเกณฑ์ของเคลลี่ว่าเหมือนกับค่าพาย (Pi) ที่มักจะปรากฏขึ้นในบริบทต่างๆ ที่ดูไม่เกี่ยวข้องกัน ซึ่งบ่งบอกว่ามันเป็นกฎพื้นฐานของธรรมชาติ และเขายังพยายามใช้อัลกอริทึมการบีบอัดข้อมูล (Data compression) มาประยุกต์ใช้กับการเทรดหุ้นอีกด้วย" },
  { "data": "ด้านมืดของความเป็นอนันต์ (The Dark Side of Infinity): ศาสตราจารย์จากวอร์ตัน (Wharton School) ได้ตั้งคำถามถึงทฤษฎีของโคเวอร์ โดยเตือนว่าการมองผลตอบแทนทบต้นในระยะยาวที่เข้าใกล้ความเป็นอนันต์นั้นมี 'ด้านมืด' เนื่องจากในโลกความเป็นจริงไม่มีใครมีเวลาเป็นอนันต์ และความเสี่ยงระหว่างทางอาจทำให้ล้มละลายก่อนถึงเป้าหมาย" },
  { "data": "ทฤษฎีอาร์บิทราจและตลาดที่มีประสิทธิภาพ (Arbitrage and Efficient Markets): พอล ซามูเอลสัน (Paul Samuelson) และ ยูจีน ฟาม่า (Eugene Fama) เสนอสมมติฐานตลาดมีประสิทธิภาพ (Efficient Market Hypothesis) และการเดินสุ่ม (Random Walk) ซึ่งขัดแย้งกับแนวคิดของทอร์ปที่เชื่อว่าสามารถทำกำไรจากความไม่สมบูรณ์ของตลาดได้" },
  { "data": "สารแอนโทไซยานิน (Anthocyanins) ในเชอร์รี่ช่วยกระตุ้นการผลิตอินซูลิน (Insulin Production) ซึ่งเป็นประโยชน์ต่อผู้ป่วยเบาหวาน" },
  { "data": "การดื่มน้ำเชอร์รี่รสเปรี้ยว (Tart Cherry Juice) ช่วยลดการอักเสบและอาการปวดกล้ามเนื้อหลังการออกกำลังกาย และช่วยลดระดับกรดยูริกป้องกันโรคเก๊าท์ (Gout)" },
  { "data": "สารเรสเวอราทรอล (Resveratrol) ที่พบในองุ่นแดงและไวน์แดง มีคุณสมบัติต้านมะเร็งและช่วยป้องกันภาวะหลอดเลือดแข็งตัว (Atherosclerosis)" },
  { "data": "องุ่นแห้งหรือลูกเกด (Raisins) ทำหน้าที่เป็นพรีไบโอติก (Prebiotic) ช่วยกำจัดคอเลสเตอรอล (Cholesterol) และเพิ่มแบคทีเรียที่ดีในลำไส้" },
  { "data": "แบล็กเบอร์รี่ (Blackberries) มีสารต้านอนุมูลอิสระสูง เช่น กรดเอลลาจิก (Ellagic Acid) ที่ช่วยซ่อมแซมผิวจากแสงแดดและป้องกันการทำลายคอลลาเจน (Collagen)" },
  { "data": "สารแอนโทไซยานิน (Anthocyanins) ในแบล็กเบอร์รี่ช่วยบรรเทาภาวะความดันโลหิตสูง (Hypertension) และเบาหวาน" },
  { "data": "แบล็กเบอร์รี่มีกรดซาลิไซลิก (Salicylic Acid) ที่มีฤทธิ์คล้ายยาแอสไพริน ช่วยลดความดันโลหิตและปกป้องระบบหลอดเลือดหัวใจ" },
  { "data": "แบล็กเคอร์แรนต์ (Blackcurrants) มีวิตามินซี (Vitamin C) สูงกว่าส้มถึง 3 เท่า ช่วยสร้างภูมิต้านทาน (Immunity) และรักษาบาดแผลได้เร็วขึ้น" },
  { "data": "น้ำแบล็กเคอร์แรนต์มีฤทธิ์ต้านเชื้อแบคทีเรียที่ช่วยต่อสู้กับการติดเชื้อในทางเดินปัสสาวะ (Urinary Tract Infections - UTIs)" },
  { "data": "น้ำมันจากเมล็ดแบล็กเคอร์แรนต์อุดมด้วยกรดไขมันไม่อิ่มตัว (Unsaturated Fatty Acids) ที่ช่วยรักษาโรคผิวหนังอักเสบ (Dermatitis) และผื่นคัน" },
  { "data": "บลูเบอร์รี่ (Blueberries) มีสารประกอบต้านเชื้อแบคทีเรียที่ช่วยต่อสู้กับเชื้อในกระเพาะอาหารและสารต้านอนุมูลอิสระที่ช่วยบำรุงสายตาและสมอง" },
  { "data": "สารประกอบโพรแอนโทไซยานิดิน (Proanthocyanidin Compounds) ในบลูเบอร์รี่ช่วยชะลอการเติบโตและการแพร่กระจายของเซลล์มะเร็งต่อมลูกหมาก (Prostate-Cancer Cells)" },
  { "data": "บลูเบอร์รี่ช่วยเพิ่มระดับโดปามีน (Dopamine) ซึ่งเป็นสารสื่อประสาทสำคัญที่ช่วยพัฒนาความจำและบรรเทาภาวะพุทธิปัญญาเสื่อม (Cognitive Decline)" },
  { "data": "สารแอนโทไซยานิน (Anthocyanins) ช่วยป้องกันการเสื่อมของจอประสาทตา (Retinal Degeneration) และอาจช่วยป้องกันโรคต้อหิน (Glaucoma) ได้" },
  { "data": "แครนเบอร์รี่ (Cranberries) มีคุณสมบัติฝาดสมาน (Astringent) และต้านเชื้อแบคทีเรีย ช่วยบำรุงสุขภาพเหงือกและป้องกันฟันผุจากคราบจุลินทรีย์ (Plaque)" },
  { "data": "แครนเบอร์รี่ช่วยป้องกันโรคแผลในกระเพาะอาหาร (Stomach Ulcers) โดยยับยั้งการยึดเกาะของเชื้อแบคทีเรีย Helicobacter pylori" },
  { "data": "เอลเดอร์เบอร์รี่ (Elderberries) เป็นสมุนไพรดั้งเดิมที่ใช้เสริมภูมิคุ้มกัน (Immunity-Boosting) โดยเฉพาะการสู้กับไข้หวัดใหญ่ (Flu) และอาการคัดจมูก" },
  { "data": "โกจิเบอร์รี่ (Goji Berries) หรือวูล์ฟเบอร์รี่ (Wolfberries) อุดมด้วยเบตาแคโรทีน (Beta-carotene) ช่วยกระตุ้นระบบเผาผลาญและช่วยให้นอนหลับได้ดี" },
  { "data": "สารเบทาอีน (Betaine) ในโกจิเบอร์รี่ช่วยเสริมสร้างกล้ามเนื้อและบำรุงระบบประสาท ส่วนสารเบตา-ซิโตสเตอรอล (Beta-sitosterol) ช่วยลดการอักเสบของกล้ามเนื้อ" },
  { "data": "วิตามินบี 6 (Pyridoxine) ในโกจิเบอร์รี่ช่วยในการผลิตพลังงานและเพิ่มความสามารถในการขนส่งออกซิเจนของเซลล์เม็ดเลือดแดง (Red Blood Cells)" },
  { "data": "โกจิเบอร์รี่มีสารลูทีน (Lutein) และซีแซนทิน (Zeaxanthin) ในปริมาณสูง ซึ่งเป็นสารต้านอนุมูลอิสระที่ช่วยปกป้องและบำรุงสุขภาพดวงตา" },
  { "data": "โกจิเบอร์รี่มีความสามารถในการต้านอนุมูลอิสระสูงกว่าบลูเบอร์รี่ถึง 10 เท่า ช่วยป้องกันโรคข้ออักเสบ (Arthritis) และช่วยบำรุงผิวพรรณ" },
  { "data": "มัลเบอร์รี่ (Mulberries) เป็นผลไม้บำรุงร่างกาย (General Tonic) ที่ช่วยฟื้นฟูความกระปรี้กระเปร่าและมีสารเรสเวอราทรอล (Resveratrol) ช่วยต้านมะเร็ง" },
  { "data": "สารซีแซนทิน (Zeaxanthin) ในมัลเบอร์รี่ช่วยปกป้องสายตา และคุณสมบัติเพิ่มความชุ่มชื้นช่วยบรรเทาอาการตาแห้ง (Strained Eyes) หรือปากแห้งได้" },
  { "data": "ผลมัลเบอร์รี่มีฤทธิ์เป็นยาช่วยให้หลับ (Sedative) ใช้รักษาอาการนอนไม่หลับ (Insomnia) และช่วยระบบย่อยอาหารลดอาการท้องผูก (Constipation)" },
  { "data": "ราสป์เบอร์รี่ (Raspberries) มีสารต้านอนุมูลอิสระที่หลากหลาย รวมถึงกรดเอลลาจิก (Ellagic Acid) ที่ช่วยต้านการอักเสบและป้องกันมะเร็ง" },
  { "data": "ใบราสป์เบอร์รี่ (Raspberry Leaf) นิยมนำมาทำชาชงเพื่อช่วยกระชับและเสริมความแข็งแรงของมดลูก (Uterus) ในช่วง 2 เดือนสุดท้ายก่อนคลอด" },
  { "data": "สตรอว์เบอร์รี่ (Strawberries) อุดมด้วยวิตามิน C และสารฟลาโวนอยด์ (Flavonoids) เช่น เคอร์ซิติน (Quercetin) ที่ช่วยป้องกันหลอดเลือดแดงแข็งตัว" },
  { "data": "กรดเอลลาจิก (Ellagic Acid) ในสตรอว์เบอร์รี่มีคุณสมบัติช่วยจับและสะเทินสารก่อมะเร็ง (Cancer-causing Chemicals) ในร่างกาย" }
]