[
    {
        "data": "Dax 30 Futures Index เปรียบเทียบได้กับ S&P 500 Futures Index"
    },
    {
        "data": "แท่งเทียน มีประโยชน์สำหรับเทรดเดอร์ระยะสั้น"
    },
    {
        "data": "รูปแบบแท่งเทียน ไม่สามารถใช้เป็นเครื่องมือซื้อขายหลักได้โดยไม่ต้องมีการวิเคราะห์เพิ่มเติม"
    },
    {
        "data": "วาง Stop-Loss ที่ระดับสูงสุด (สำหรับสัญญาณขาย) หรือระดับต่ำสุด (สำหรับสัญญาณซื้อ) ของรูปแบบกราฟ"
    },
    {
        "data": "มานดาลา ของพระพุทธเจ้าสงบและโกรธเกรี้ยวแสดงถึงการแสดงสัญลักษณ์ของจิตใจที่บรรลุแล้ว"
    },
    {
        "data": "การปลดปล่อยยิ่งใหญ่โดยการฟัง"
    },
    {
        "data": "การมองชีวิตและความตายจากมุมมองกว้าง ๆ จะทำให้เห็นว่าการตายเป็นเพียงการเปลี่ยนเสื้อผ้า"
    },
    {
        "data": "เราตายและรับร่างใหม่ที่สดใสและเต็มไปด้วยพลัง"
    },
    {
        "data": "ขุมทรัพย์รวมถึง “สมบัติที่ซ่อนอยู่” (sa-gter), การค้นพบทางจิต (dgongs-gter), และประสบการณ์ทางวิสัยทัศน์ (dag-snang)"
    },
    {
        "data": "เพิ่มเส้นทางฉุกเฉินหลายทางในการออกจากอาคาร"
    },
    {
        "data": "หน่วยกลางประมวลผล (CPU): ควบคุมการเข้าถึงหน่วยความจำหลักของ GPC และดำเนินการคำสั่งต่าง ๆ"
    },
    {
        "data": "CPU: ทำหน้าที่คำนวณและควบคุมฟังก์ชันของคอมพิวเตอร์"
    },
    {
        "data": "การเคลือบกระจกที่ทำให้กระจกทำความสะอาดตัวเองได้"
    },
    {
        "data": "การเคลือบคอนกรีตด้วยเทคโนโลยีที่ทำให้คอนกรีตทำความสะอาดตัวเอง"
    },
    {
        "data": "แมลงทำลายไม้ต้องการความชื้น"
    },
    {
        "data": "การปกป้องไม้จากความชื้นและแมลงเป็นสิ่งสำคัญในการรักษาความทนทานและยืดอายุการใช้งานของไม้ในอาคาร"
    },
    {
        "data": "การใช้ตะปูซิงค์ในแผ่นหลังคาทองแดงจะทำให้ตะปูซิงค์ถูกกัดกร่อนได้รวดเร็ว"
    },
    {
        "data": "โลหะที่ไม่ใช่เหล็ก (เช่น อลูมิเนียม, ทองแดง) จะสร้างชั้นออกไซด์ป้องกันการกัดกร่อน"
    },
    {
        "data": "ซิงค์เคลือบเหล็กเพื่อป้องกันการกัดกร่อน"
    },
    {
        "data": "ใช้สเตนเลสสตีลในการยึดแผ่นหินเพื่อป้องกันการกัดกร่อนและปัญหาการแตกหัก"
    },
    {
        "data": "ใช้ฉนวนพลาสติกในการแยกโลหะต่างชนิด"
    },
    {
        "data": "ใช้วัสดุที่มีการดูดซึมน้ำต่ำ เช่น แก้ว โลหะ และพลาสติก"
    },
    {
        "data": "การดูดซึมน้ำต่ำช่วยป้องกันการเสียหายจากน้ำและความเย็น"
    },
    {
        "data": "ถ่ายรูปสิ่งของที่ยืม: ใช้โทรศัพท์ถ่ายรูปเพื่อนที่ถือสิ่งของที่คุณยืมให้ เพื่อจะได้จำได้ในอนาคต"
    },
    {
        "data": "ทำให้เงี่ยนควยโด่ช่วยบรรเทาอาการปวดฉี่ในกรณีฉุกเฉิน"
    },
    {
        "data": "ซื้อบ้านใกล้โรงพยาบาล เมื่อไฟฟ้าดับจะดับได้ไม่นาน"
    },
    {
        "data": "อย่าเก็บถุงยางในกระเป๋าสตางค์ เพราะหลังจากหนึ่งเดือนมีโอกาสแตกสูงขึ้น 50%"
    },
    {
        "data": "ใช้ซองซอสมะเขือเทศเป็นถุงน้ำแข็ง: ขนาดเหมาะสำหรับบาดแผลของเด็ก"
    },
    {
        "data": "อย่าพูด ขอโทษ หลังอุบัติเหตุรถยนต์: การพูดคำนี้อาจถือเป็นการยอมรับความผิดและอาจถูกใช้เป็นหลักฐานในศาล"
    },
    {
        "data": "อย่าเปลือยขณะนอนหลับ: ในกรณีฉุกเฉิน การหาเสื้อผ้าใส่อาจจะสายเกินไป"
    },
    {
        "data": "มองไปที่อื่นเมื่อเจ็บ: เมื่อเจ็บปวดให้มองไปที่อื่น ร่างกายมักจะเชื่อมโยงความเจ็บปวดกับการมองเห็น"
    },
    {
        "data": "สั่งอาหารตามที่เชฟแนะนำ: ที่ร้านอาหาร สั่งเมนูที่เชฟแนะนำมักจะเป็นตัวเลือกที่ดี"
    },
    {
        "data": "ทำอะไรน่าอาย: ถ้าถูกจับได้ว่าทำอะไรน่าอายสาธารณะ ให้บอกว่าคุณแพ้พนัน"
    },
    {
        "data": "อ่านรีวิวที่ให้สามดาว เพราะมักจะเป็นความคิดเห็นที่ซื่อสัตย์ที่สุดเกี่ยวกับข้อดีและข้อเสีย"
    },
    {
        "data": "อย่าซื้อรองเท้าช่วงดึกเที่ยงคืน เพราะเท้าของคุณจะขยายตัว 5% ถึง 10% เมื่อสิ้นวัน"
    },
    {
        "data": "กฎสองนาที: ถ้ามีงานที่ต้องทำและใช้เวลาไม่เกินสองนาที ให้ทำมันทันที"
    },
    {
        "data": "ล้างรถเมื่อรถเย็นลงเพื่อป้องกันรอยขีดข่วนหรือรอยด่างจากน้ำ."
    },
    {
        "data": "ใช้ผ้าไมโครไฟเบอร์แทนฟองน้ำเพื่อลดการเกิดรอยขีดข่วนจากเศษผง"
    },
    {
        "data": "ใช้ผ้าขนหนูไมโครไฟเบอร์เพื่อเช็ดรถให้แห้งและป้องกันรอยน้ำ"
    },
    {
        "data": "การทำความสะอาดในวันที่แดดจัดอาจทำให้สเปรย์ทำความสะอาดระเหยเร็วเกินไปและทิ้งคราบ"
    },
    {
        "data": "ป้องกันน้ำแข็งบนหน้าต่างด้วยน้ำเกลือ"
    },
    {
        "data": "เขย่าผ้าม่านเพื่อทำความสะอาด"
    },
    {
        "data": "ทำให้คีย์เปียโนขาวขึ้น: ใช้ยาสีฟันถูคีย์เปียโน"
    },
    {
        "data": "อุดรูในผนังด้วยยาสีฟัน"
    },
    {
        "data": "การฝึกฝนการถ่ายโอนสติ: สัมพันธ์กับสถานะระหว่างเวลาของความตาย"
    },
    {
        "data": "การเตรียมตัวสำหรับความตายและการฝึกปฏิบัติให้เสร็จสิ้นเป็นสิ่งสำคัญ"
    },
    {
        "data": "ทุกสิ่งล้วนเป็นภาพลวงตา เช่น ฝัน, กระจกสะท้อน, ฟอง, หรือภาพลวงตา"
    },
    {
        "data": "ขอให้เกิดความรู้สึกเมตตาเพื่อให้สรรพสัตว์ที่เป็นเป้าหมายได้รับการตรัสรู้"
    },
    {
        "data": "ขอพรจากพระอาจารย์ที่เป็นร่างของความเป็นจริง (Buddha-body of Reality) ขอให้ได้รับการบ่มเพาะโดยการรับรู้ที่บริสุทธิ์"
    },
    {
        "data": "ขอพรจากพระอาจารย์ที่เป็นร่างของการเกิด (Buddha-body of Emanation) ขอให้การรับรู้ที่เกิดขึ้นตามธรรมชาติส่องแสงออกไป"
    },
    {
        "data": "หกสภาวะกลาง เป็นกลุ่มของการดำรงอยู่ที่ครอบคลุม: การมีชีวิตอยู่, การฝัน, การทำสมาธิ, เวลาตาย, และสองช่วงหลังจากตาย"
    },
    {
        "data": "การรับรู้ถึงธรรมชาติของจิตใจนั้นมีความสำคัญในการปฏิบัติธรรม และเป็นการนำพาไปสู่การปลดปล่อยที่แท้จริง"
    },
    {
        "data": "จิตใจของเราคือความจริงที่ไม่มีการสร้าง"
    },
    {
        "data": "ทุกสิ่งที่ปรากฏในจิตใจเกิดขึ้นตามธรรมชาติ เช่น ภาพในกระจก"
    },
    {
        "data": "การทำสมาธิที่สอดคล้องกับการรับรู้ภายใน"
    },
    {
        "data": "การชำระเงินบ่อยช่วยลดยอดคงเหลือเฉลี่ยรายวัน ทำให้ดอกเบี้ยลดลง"
    },
    {
        "data": "ควรโอนยอดคงเหลือหากสามารถชำระหนี้ให้หมดภายในช่วงโปรโมชัน"
    },
    {
        "data": "ผิวรอบดวงตามีความบางและไวต่อการเกิดริ้วรอยและความเสียหายจาก UV"
    },
    {
        "data": "บลูเบอร์รี่มีสารต้านอนุมูลอิสระสูงสุดในบรรดาผลไม้และผัก"
    },
    {
        "data": "ลดความเสี่ยงโรคหัวใจได้ 40% เมื่อเปลี่ยนจากโปรตีนจากสัตว์เป็นโปรตีนจากถั่ว"
    },
    {
        "data": "โอเมกา-3, แมกนีเซียม, และทองแดง ช่วยลดความเสี่ยงมะเร็งและโรคระบบทางเดินหายใจ"
    },
    {
        "data": "ความเสี่ยงจากการขาดโฟลิก: อาจทำให้ลืมง่าย มีความเสี่ยงสูงต่อโรคสมองเสื่อม โลหิตจาง และการเจริญเติบโตที่ผิดปกติ"
    },
    {
        "data": "วิตามินซีช่วยป้องกันการเปลี่ยนแปลงของอารมณ์ เพิ่มความเฉลียวฉลาด และปกป้องสมองจากการเสื่อม"
    },
    {
        "data": "รับประทานวิตามินซีในปริมาณมากอาจทำให้เกิดนิ่วในไต คลื่นไส้ และท้องเสีย ขีดจำกัดสูงสุดของวิตามินซีคือ 2,000 มิลลิกรัมต่อวันสำหรับผู้ใหญ่"
    },
    {
        "data": "คาเฟอีนมากเกินไปอาจทำให้เป็นโรคนอนไม่หลับและปัญหาหัวใจแย่ลง"
    },
    {
        "data": "ว่ายน้ำเป็นการออกกำลังกายแบบแอโรบิกที่เพิ่มการไหลเวียนเลือดไปยังสมอง ปรับปรุงการทำงานของสมอง"
    },
    {
        "data": "การกินช็อคโกแลตสัปดาห์ละอย่างน้อยหนึ่งครั้งสามารถปรับปรุงการทำงานของสมอง"
    },
    {
        "data": "เมล็ดโกโก้มีสารต้านอนุมูลอิสระที่ช่วยย้อนกลับการเสื่อมสภาพของสมอง"
    },
    {
        "data": "ขาดน้ำทำให้สมองทำงานผิดปกติ เช่น ความรู้สึกเบลอ เวียนหัว และขาดสมาธิ"
    },
    {
        "data": "น้ำช่วยขนส่งสารอาหารและออกซิเจนไปยังสมอง และขับของเสียออกจากเซลล์"
    },
    {
        "data": "สมองมีน้ำถึง 73% จึงต้องเติมน้ำให้เพียงพอเพื่อให้ทำงานได้อย่างถูกต้อง"
    },
    {
        "data": "การหายใจด้วยท้อง (หรือที่เรียกว่า การหายใจด้วยไดอะแฟรม): ช่วยให้ร่างกายและสมองได้รับออกซิเจนมากขึ้น"
    },
    {
        "data": "นั่งนานเกินไป: ทำให้ระบบหัวใจและหลอดเลือดเสื่อมลง อาจทำให้น้ำหนักเพิ่มและเสี่ยงต่อโรคหลอดเลือดสมอง"
    },
    {
        "data": "สารเคมีจากยาฆ่าแมลงสามารถส่งผลต่อการพัฒนาสมองของทารกในครรภ์และปัญหาทางระบบประสาทในผู้ใหญ่"
    },
    {
        "data": "ใบแปะก๊วยมีสารเคมีที่ช่วยบำบัดปัญหาความจำและการทำงานของสมอง"
    },
    {
        "data": "คาเฟอีนกระตุ้นระบบประสาทซิมพาเทติก, เพิ่มการหลั่งคอร์ติซอลซึ่งอาจลดประสิทธิภาพของภูมิคุ้มกัน และอาจทำให้การดูดซึมวิตามินดี, แคลเซียม, และเหล็กแย่ลง"
    },
    {
        "data": "การบาดเจ็บในวัยเด็กสามารถมีผลระยะยาวต่อสุขภาพร่างกายและจิตใจ"
    },
    {
        "data": "ซิงค์มีบทบาทสำคัญในการทำงานของระบบภูมิคุ้มกัน"
    },
    {
        "data": "เทของเหลวใส่ช้อนป้องกันการกระเด็น"
    },
    {
        "data": "เนื้อวากิว มาจากพันธุ์วัวที่เลี้ยงในเมืองโกเบ ประเทศญี่ปุ่น"
    },
    {
        "data": "กระบวนการที่ใช้การแช่แฮมในสารละลายที่มีน้ำและสารต่างๆ เช่น เกลือ, ฟอสเฟต, และน้ำตาล"
    },
    {
        "data": "หากต้องการหลีกเลี่ยงไนไตรท์ ควรหลีกเลี่ยงเบคอนและผลิตภัณฑ์หมูแปรรูปทั้งหมด"
    },
    {
        "data": " เกลือช่วยดึงน้ำภายในโปรตีนออกมาและกลับเข้าสู่โปรตีนหลังจากการล้าง ซึ่งช่วยให้ไก่มีความชุ่มชื้นและรสชาติ"
    },
    {
        "data": "นอนตะแคงขวาจะช่วยให้หลับเร็วขึ้น"
    },
    {
        "data": "การใช้เพลงโปรดเป็นนาฬิกาปลุก จะทำให้คุณเกลียดเพลงนั้น"
    },
    {
        "data": "เป่ายิ้งฉุบ: ให้เริ่มด้วยกระดาษ เพราะคนส่วนใหญ่เริ่มด้วยออกค้อน"
    },
    {
        "data": "ถ้าคนขับรถบรรทุกลดความเร็วโดยไม่มีเหตุผล อาจมีตำรวจอยู่ข้างหน้า"
    },
    {
        "data": "อย่าให้ชีวิตคุณถูกควบคุมโดยคน, เงิน, และประสบการณ์ในอดีต"
    },
    {
        "data": "ยาสลบ Rohypnol: หากเครื่องดื่มของคุณมีรสเค็มแปลกๆ หยุดดื่มทันที"
    },
    {
        "data": "การแต่งงานเมื่ออายุ 25 ปีขึ้นไปลดความเสี่ยงในการหย่าร้างได้มากกว่า 60%"
    },
    {
        "data": "ฟันที่สึกกร่อนอาจทำให้ริมฝีปากยุบลงและทำให้ดูแก่ลง"
    },
    {
        "data": "วิตามิน A: ช่วยในเรื่องของผิวหนังและริ้วรอย"
    },
    {
        "data": "อันตรายของ BPA: เป็นสารเคมีที่อาจรบกวนฮอร์โมนและเชื่อมโยงกับปัญหาสุขภาพหลายอย่าง เช่น โรคหัวใจ, โรคอ้วน, เบาหวาน, และปัญหาการเจริญพันธุ์"
    },
    {
        "data": "การบริโภคอาหารกระป๋องมีความเข้มข้นของ BPA ในปัสสาวะสูงขึ้น"
    },
    {
        "data": "ฟิโตเอสโทรเจน: สารที่มีลักษณะคล้ายฮอร์โมนเอสโตรเจน ช่วยปกป้องจากมะเร็งเต้านม"
    },
    {
        "data": "ใส่ก้อนน้ำแข็ง: เมื่อต้องการลดอุณหภูมิของหม้อที่เดือดเร็วๆ"
    }
]