const videoIds = [
"YSBrf10-f1c,สารเคมีโพลีเอทิลีนออกไซด์ (พลาสติกเหลว) ถูกผสมลงในแชมพูและสบู่เหลว",
"IN7bo1_ZPDg?start=78,การใช้ Gemini Gem วิเคราะห์ภาพ : เริ่มต้นจากการหาตัวละครที่ชอบเพื่อเป็นแนวทาง (Vibe) โดยใช้ Custom Gem ใน Gemini ที่ถูกตั้งค่าให้เป็น 'Image Analyzer' เพื่อสกัดข้อมูลจากภาพออกมาเป็นรูปแบบ JSON ซึ่งรวมข้อมูลกว่า 51 จุด เช่น แสง และมุมกล้อง เพื่อนำไปใช้ต่อได้แม่นยำ",
"RNq4-15i62U?start=101,การหาไอเดียและแรงบันดาลใจ : เริ่มจากการสำรวจคู่แข่งผ่านเครื่องมืออย่าง Social One หรือ Facebook Ads Library เพื่อดูวิดีโอที่กำลังเป็นไวรัล และทำการ Snapshot ภาพนิ่งจากคลิปเหล่านั้นเพื่อใช้เป็นต้นแบบ",
"VBvxHIkvjeo?start=404,การสร้างวิดีโอแอนิเมชัน: นำภาพเริ่มต้นและภาพสุดท้ายไปใส่ใน Google Flow เพื่อสร้างวิดีโอที่มีการเคลื่อนไหวเชื่อมต่อกันระหว่างสองภาพ",
"VBvxHIkvjeo?start=144,การสร้างรูปภาพส่วนท้าย (End Frame): ใช้ Google Whisk (ร่วมกับ Prompt ที่ปรับแก้โดย Gemini) เพื่อสร้างภาพผลลัพธ์สุดท้ายที่มีเอฟเฟกต์กระจายตัว เช่น น้ำกระเซ็นหรือน้ำแข็งบิน เพื่อใช้ในการทำแอนิเมชัน",
"VBvxHIkvjeo?start=411,Brent ชี้ให้เห็นว่าธนาคารกลางสหรัฐฯ (Fed) พยายามทำให้ดอลลาร์อ่อนค่าลงอยู่ตลอดผ่านนโยบายต่างๆ เช่น QE หรือ Plaza Accord ซึ่งสะท้อนว่าดอลลาร์จริงๆ แล้วแข็งแกร่งเกินไปจนต้องกดไว้",
"DVtGLTPXRJI?start=1140,ควบคุมการเปิดเผยตัวตน: อย่าปล่อยไพ่ตายหรือโชว์ความเก่งกาจเร็วเกินไป ความหายากและความไม่รู้ขีดจำกัดจะช่วยสร้างบารมีและมูลค่าให้ตัวคุณ",
"e4Zm93MXyZc?start=581,แหล่งเศรษฐกิจเสรีและหมอเถื่อน: เป็นแหล่งผลิตลูกชิ้นปลาขนาดใหญ่ (ส่งออกถึง 80% ของฮ่องกงในสมัยนั้น)  และเป็นสวรรค์ของหมอเถื่อน (หมอจากจีนที่มีความรู้แต่ไม่มีใบอนุญาตจากอังกฤษ) ซึ่งคิดราคาถูกกว่าภายนอก 3-4 เท่า",
"N2LdjfAgkUM?start=142,การจัดการพลังงานสำคัญกว่าการจัดการเวลา: เราไม่สามารถจัดการเวลาได้เพราะมันไหลผ่านไปสำหรับทุกคนในอัตราที่เท่ากัน แต่เราสามารถจัดการ 'พลังงาน' ของเราได้ หากพลังงานอยู่ในระดับสูงสุด สิ่งที่คนอื่นใช้เวลาทำ 100 ปี คุณอาจรู้สึกเหมือนผ่านไปเพียง 10 นาที",
];