const videoIds = [
"1D5cjILclTQ?start=374,ปี 2026 จึงถูกคาดการณ์ว่าเป็นปีที่ทรงพลังที่สุดสำหรับตลาดคริปโตจากปัจจัยสภาพคล่องที่ล้นทะลัก",
"gAfG4arwbhc?start=10,Raoul สังเกตว่า SUI มีแนวโน้มที่จะเติบโตได้ดีกว่า ETH และ Solana ในระยะยาว แม้ช่วงหลังจะมีประสิทธิภาพลดลงบ้างแต่ยังอยู่ในเทรนด์ขาขึ้น",
"gAfG4arwbhc?start=40,เขาคาดการณ์ว่ามูลค่าตลาดคริปโตอาจพุ่งสูงถึง 100 ล้านล้านดอลลาร์ภายในปี 2032 ตามอัตราการเติบโตและการยอมรับใช้งานในปัจจุบัน",
"gAfG4arwbhc?start=331,ปี 2026 จะเป็นช่วงเวลาที่สภาพคล่องไหลเข้าสู่ตลาดอย่างมหาศาล ซึ่งอาจนำไปสู่ปรากฏการณ์ Super Cycle ของคริปโตเคอร์เรนซี",
"gAfG4arwbhc?start=433,ตัวชี้วัด ISM ที่พุ่งสูงเกินระดับ 50 จะเป็นสัญญาณสำคัญที่ยืนยันการเริ่มต้นการพุ่งทะยานของ Bitcoin, Ethereum และตามด้วย Altcoins",
"X1UEOjzRt2I,เตือนอันตรายจากการบีบสิวบริเวณสามเหลี่ยมมรณะบนจมูก ที่อาจทำให้ติดเชื้อลามสู่สมองและเสี่ยงเสียชีวิตได้",
"Hg-LLWEWisI?start=68,วัฏจักรเศรษฐกิจชี้ให้เห็นว่าตลาดอสังหาริมทรัพย์มักเกิดการพังทลายทุกๆ ช่วงเวลาหนึ่ง โดยปี 2026 เป็นปีที่ถูกคาดการณ์ไว้",
"Hg-LLWEWisI?start=182,ราคาทองคำและเงินพุ่งสูงขึ้นเป็นประวัติการณ์ซึ่งเป็นสัญญาณเตือนล่วงหน้าถึงความผิดปกติในระบบการเงิน",
];