const videoIds = [
"_wwGOtYUEoE?start=199,มีการนำเสนอวัฏจักร 100 ปี โดยเปรียบเทียบเหตุการณ์โรคระบาดและการปรับตัวของตลาดที่เกิดขึ้นซ้ำรอยกันอย่างน่าสนใจ",
"_wwGOtYUEoE?start=537,คาดการณ์ว่าทศวรรษนี้จะเป็นช่วงเวลาแห่งผลกำไรมหาศาล (Epic Gains) จากนโยบายลดภาษีและการผ่อนปรนกฎระเบียบ",
"fAIqGhTvV7E,ยูนิตบ้านแบบพับได้ที่เคลื่อนย้ายสะดวกและทนทาน เหมาะสำหรับเป็นทางเลือกในการพักอาศัยในทุกสถานการณ์",
"6Yp0eN6penc?start=155,เปลเต็นท์นวัตกรรมใหม่ที่ช่วยให้การนอนเหนือพื้นดินมีความเสถียรและปลอดภัยจากความชื้น",
"jd1UAOyP7tk,การใช้กากน้ำตาลราดบนอาหารช่วยกระตุ้นให้วัวกินหญ้าแห้งได้ดีขึ้นและช่วยระบบย่อยอาหารให้ทำงานอย่างมีประสิทธิภาพ",
"YmzCz2A-Is4?start=332,คำทำนายจากผู้ที่เคยทายเหตุการณ์ลอบยิงทรัมป์แม่นยำเตือนว่าอาจเกิดวิกฤตเศรษฐกิจหลังปี 2026",
"gOGpJKtUtCY,ไม้เทนนิสสปาเกตตีที่สร้างความได้เปรียบเกินจริงด้วยการสปินลูกแรงกว่าปกติจนถูกสั่งแบนในปี 1978",
"09Wqw4ngZSw,การใช้จุดกลับตัวของโครงสร้างราคาหรือ Market Structure Shift เป็นสัญญาณเริ่มต้นในการเลือกจุดวางเส้น Anchored VWAP เพื่อบอกทิศทางเทรนด์ใหม่",
"Vy05dtAxtmU?start=35,ทฤษฎี Gann ให้ความสำคัญกับตัวเลข 90 ซึ่งสัมพันธ์กับมุมในวงกลมและสี่เหลี่ยมเพื่อหาจุดเปลี่ยนสำคัญของตลาด",
];