const videoIds = [
"ZJQjjBR6PbY?start=47&end=95,ทุกสิ่งทุกอย่างประกอบด้วยอะตอม",
"ZJQjjBR6PbY?start=3021&end=3111,ยืมอะตอมเพื่อขอกำเนิดเป็นชิ้นส่วน",
"WvoTfWwWsC4?start=22&end=45,กลไกชีวิตเริ่มต้นมาจากในน้ำ",
"V08nV7VQeNg?start=43&end=63,ใช้ภาพกำหนดฐานเลขใหญ่",
"paKr1q5Q8C8?start=7&end=114,ถ่ายเส้นลงไม้ระดับจากจุดอ้างอิงไปยังตำแหน่งใหม่โดยใช้กล้องวัดระดับ",
"ei798AN4-Fw?start=126&end=196,มองหาช่องหนีตามสถานที่ต่างๆ",
"RRsO8Lo0aJc?start=739&end=788,พกอุปกรณ์สร้างไฟติดกระเป๋าตลอดเวลา",
"xB8IpYLFna8?start=152&end=247,โครงสร้างโค้งรับและกระจายแรงกดออกข้าง",
"QeTcY9MKi4s?start=3&end=56,เสริมเหล็กในคอนกรีตให้รับแรงยืดหยุ่นสูง",
"24NjjRFL9Zc?start=24&end=60,สร้างเสาเบนเบน ให้พระเจ้าลงมาประทับจุดนี้",
];