const videoIds = [
"1D5cjILclTQ?start=374,ปี 2026 จึงถูกคาดการณ์ว่าเป็นปีที่ทรงพลังที่สุดสำหรับตลาดคริปโตจากปัจจัยสภาพคล่องที่ล้นทะลัก",
"gAfG4arwbhc?start=10,Raoul สังเกตว่า SUI มีแนวโน้มที่จะเติบโตได้ดีกว่า ETH และ Solana ในระยะยาว แม้ช่วงหลังจะมีประสิทธิภาพลดลงบ้างแต่ยังอยู่ในเทรนด์ขาขึ้น",
"gAfG4arwbhc?start=40,เขาคาดการณ์ว่ามูลค่าตลาดคริปโตอาจพุ่งสูงถึง 100 ล้านล้านดอลลาร์ภายในปี 2032 ตามอัตราการเติบโตและการยอมรับใช้งานในปัจจุบัน",
"gAfG4arwbhc?start=331,ปี 2026 จะเป็นช่วงเวลาที่สภาพคล่องไหลเข้าสู่ตลาดอย่างมหาศาล ซึ่งอาจนำไปสู่ปรากฏการณ์ Super Cycle ของคริปโตเคอร์เรนซี",
];