const videoIds = [
"YSBrf10-f1c,สารเคมีโพลีเอทิลีนออกไซด์ (พลาสติกเหลว) ถูกผสมลงในแชมพูและสบู่เหลว",
"IN7bo1_ZPDg?start=78,การใช้ Gemini Gem วิเคราะห์ภาพ : เริ่มต้นจากการหาตัวละครที่ชอบเพื่อเป็นแนวทาง (Vibe) โดยใช้ Custom Gem ใน Gemini ที่ถูกตั้งค่าให้เป็น 'Image Analyzer' เพื่อสกัดข้อมูลจากภาพออกมาเป็นรูปแบบ JSON ซึ่งรวมข้อมูลกว่า 51 จุด เช่น แสง และมุมกล้อง เพื่อนำไปใช้ต่อได้แม่นยำ",
"RNq4-15i62U?start=101,การหาไอเดียและแรงบันดาลใจ : เริ่มจากการสำรวจคู่แข่งผ่านเครื่องมืออย่าง Social One หรือ Facebook Ads Library เพื่อดูวิดีโอที่กำลังเป็นไวรัล และทำการ Snapshot ภาพนิ่งจากคลิปเหล่านั้นเพื่อใช้เป็นต้นแบบ",
"VBvxHIkvjeo?start=404,การสร้างวิดีโอแอนิเมชัน: นำภาพเริ่มต้นและภาพสุดท้ายไปใส่ใน Google Flow เพื่อสร้างวิดีโอที่มีการเคลื่อนไหวเชื่อมต่อกันระหว่างสองภาพ",
"VBvxHIkvjeo?start=144,การสร้างรูปภาพส่วนท้าย (End Frame): ใช้ Google Whisk (ร่วมกับ Prompt ที่ปรับแก้โดย Gemini) เพื่อสร้างภาพผลลัพธ์สุดท้ายที่มีเอฟเฟกต์กระจายตัว เช่น น้ำกระเซ็นหรือน้ำแข็งบิน เพื่อใช้ในการทำแอนิเมชัน",
];