const videoIds = [
"pZvaf5D2meg?start=89&end=137,ออร์แกนอยด์หรืออวัยวะจิ๋วคือการเพาะเลี้ยงเซลล์ให้เติบโตเป็นอวัยวะจำลองที่มีหน้าที่การทำงานเหมือนของจริง",
"KCJBW0tIU1A?start=101&end=132,Larry Fink ซีอีโอของ BlackRock ได้ก้าวขึ้นมาเป็นประธานของ World Economic Forum (WEF) แทนที่ Klaus Schwab",
"KCJBW0tIU1A?start=459&end=484,DFINITY และ Internet Computer (ICP) ถือเป็นสมาชิกระดับ Platinum ของ CV Labs ซึ่งเป็นระดับสูงสุด",
"e75-0M9ID0Q,เข้าเดือยไม้แบบหล่อปูน โดยไม่ต้องตีตะปู",
"TfmYiR0JPdA,อุปกรณ์ Cylinder Puller หรือบางครั้งเรียกว่า Bell Puller เครื่องมือนี้จัดอยู่ในกลุ่ม Locksmith Specialized Tools ที่ใช้สำหรับดึงไส้กุญแจ ออกมาโดยตรงเมื่อไม่สามารถใช้วิธีสะเดาะกุญแจได้",
"For0NsnCYDw,นกฮูกมีโครงสร้างขนปีกแบบพิเศษที่มีขอบหยักและนุ่มช่วยกระจายลมลดการเกิดเสียงขณะบิน",
"fYcoUeG_93M,คลิปนำเสนอโมเดล Tesseract Cube ที่จำลองการเคลื่อนที่ของวัตถุ 4 มิติ ในมุมมองมิติที่ 3 ให้เข้าใจง่าย",
"SstfBjh-jzU,อุปกรณ์ช่วยขับขี่แบบคันโยกมือสำหรับควบคุมเบรกและคันเร่งรถยนต์ เพื่ออำนวยความสะดวกแก่ผู้พิการทางการเคลื่อนไหว",
"89XfgGSBiR0,โซ่พันล้ออัตโนมัติทำงานโดยการสะบัดเส้นโซ่เข้าไปใต้หน้ายางขณะรถวิ่งเพื่อเพิ่มแรงเสียดทานบนพื้นน้ำแข็ง",
];